Repository: DestinyItemManager/DIM
Catalog: src/i18n/dim_*.po
Languages: de, es, fr, it, ja, pt_br

# Help##NeverShow
source: Never show me this again.
de: Diesen Tipp nicht erneut zeigen
es: Nunca mostrar esto de nuevo.
fr: Ne plus jamais afficher.
it: Non mostrarmi più questo messaggio.
ja: 次回から表示しない
pt_br: Não mostre isso novamente.

# Help##UpgradeChrome
source: Please Upgrade Chrome
de: Bitte aktualisiere Chrome
es: Por favor actualice Chrome
fr: Veuillez Mettre à Jour Chrome
it: Prego aggiornare Chrome
ja: クロームをアップデートしてください
pt_br: Por favor, atualizar o Chrome.

# Help##Xur
source: XÃ»r is Here
de: Xûr ist da
es: Xûr esta aquí.
fr: Xûr est Là
it: Xûr è arrivato
ja: Xûrはここです
pt_br: Xûr chegou

# Hotkey##StartSearch
source: Start a search
de: Starte eine Suche
es: Empezar una búsqueda
fr: Commencer une recherche
it: Inizia una ricerca
ja: 検索開始
pt_br: Iniciar uma busca

# Hotkey##RefreshInventory
source: Refresh inventory
de: Aktualisiere Inventar
es: Actualizar inventario
fr: Rafraîchir l'inventaire
it: Aggiorna l'inventario
ja: インベントリーを更新
pt_br: Atualizar inventário

# Hotkey##ToggleDetails
source: Toggle showing full item details
de: Zeige/verstecke vollständige Gegenstanddetails
es: Mostrar detalles completos de objeto
fr: Basculer sur l'affichage des détails complets d'objet
it: Bottone per mostrare o meno tutti i dettagli dell'oggetto
ja: 完全なアイテムの詳細を表示する
pt_br: Mostrar todos os detalhes do item

# Hotkey##MarkItemAs
source: Mark item as '{{tag}}'
de: Markiere Gegenstand als '{{tag}}'
es: Marcar objeto como '{{tag}}'
fr: Marquer objet comme '{{tag}}'
it: Contrassegna oggetto come '{{tag}}'
ja: アイテムを '{{tag}}' とマークする
pt_br: Marcar item como '{{tag}}'

# Hotkey##ClearNewItems
source: Clear new items
de: Markierung von neuen Items entfernen
es: Despejar objetos nuevos
fr: Effacer les nouveaux objets
it: Pulisci nuovi oggetti
ja: 新しいアイテムをクリアする
pt_br: Limpar novos itens

# Infusion##Infusion
source: Infusion Fuel Finder
de: Finde Infusions-Material
es: Buscador de Combustible de Infusión.
fr: Chercheur de Fuel à Infusion
it: Finder di Oggetti per Infusione
ja: 融合対象物発掘機能
pt_br: Buscador de Item para Infusão

# Infusion##BringGear
source: Will bring the gear to:
de: Bringt die Ausrüstung auf:
es: Traerá el equipo a:
it: Porterà l'oggetto a:
ja: 装備を転送する:
pt_br: Elevará o item para:

# Infusion##Calc
source: Infusion calculator
de: Infusionsrechner
es: Calculador de Infusión
fr: Calculateur d'infusion
it: Calcolatrice per Infusione
ja: 融合計算機能
pt_br: Calculadora de infusões

# Infusion##InfuseItems
source: Select item to infuse with:
de: Item auswählen zum Infundieren mit:
es: Selecciona un objeto para infusionar:
fr: Sélectionner un objet avec lequel infuser:
it: Seleziona oggetto da infondere con:
ja: 融合するアイテムを選択
pt_br: Selecione um item para infundir:

# Infusion##InfusionMaterials
source: Infusion Materials
de: Infusions Material
es: Materiales para Infusionar
fr: Matériels d'Infusion
it: Materiali da Infusione
ja: 融合材料
pt_br: Materiais de infusão

# Infusion##LockedItems
source: Include 'locked' items
de: Beziehe 'gesperrte' Items ein
es: Incluir objetos 'bloqueados'
fr: Inclure objets "verrouillés"
it: Include oggetti 'bloccati'
ja: ロックされているアイテムも含む
pt_br: Incluir itens travados

# Infusion##NoItems
source: No infusable items available.
de: Keine infundierbaren Items verfügbar.
es: No hay objetos disponibles para infusionar.
fr: Pas d'objets infusables disponibles
it: Non è disponibile nessun oggetto per l'infusione.
ja: 融合可能なアイテムありません。
pt_br: Nenhum item para infusão encontrado.

# Infusion##NoTransfer
source: Transfer infusion material {{target}} cannot be moved.
de: Transfer des Infundiermaterials {{target}} kann nicht verschoben werden.
es: El material para infusionar {{target}} no puede ser movido.
fr: Transférer matériel d'infusion {{target}} ne peut pas être déplacé.
it: Trasferimento maperiale per infusione {{target}} non può essere spostato.
ja: 融合材を移動 {{target}} 移動できません.
pt_br: Transferência de materia para infusão {{target}} não pôde ser movido.

# Infusion##ShowItems
source: Show infusable items across all characters and vault
de: Zeige alle infundierbaren Items von allen Charaktern und dem Tresor
es: Mostrar objetos infundibles en el Depósito y todos los personajes
fr: Afficher les objets infusables sur tous les persos et dans tous les coffres
it: Mostra gli oggetti infondibili di tutti i personaggi e del deposito
ja: 各キャラや保管庫にある融合可能なアイテムを表示。
pt_br: Exibir itens infundíveis de outros personagens e cofre

# Infusion##TransferItems
source: Transfer items
de: Übertrage Items
es: Transferir objetos
fr: Transférer objets
it: Trasferisci oggetti
ja: アイテムの転送
pt_br: Transferir itens

# ItemInfoService##SaveInfoErrorTitle
source: Error saving item info
de: Fehler beim Speichern der Item-Infos
es: Error al salvar información del objeto
fr: Erreur en sauvegardant les infos d'objet
it: Si è presentato un errore salvando le informazioni dell'oggetto
ja: アイテム情報を保存するにエラーが発生しました。
pt_br: Erro salvando informação de item.

# ItemInfoService##SaveInfoErrorDescription
source: There's been a problem saving DIM-specific info for an item. One problem is that there is a limit on how much data can be stored - this is why tags and notes have not yet been allowed out of the Beta version. The error was: {{error}}.
de: Es ist ein Fehler beim Speichern DIM-spezifischer Infos für ein Item aufgetreten. Es gibt ein Limit wie viel Daten gepeichert werden können. Dieses Problem ist der Grund dafür, das Markierungen und Notizen noch nicht außerhalb der Beta-Version zur Verfügung stehen. Der Fehler war: {{error}}.
es: Ha habido un problema al guardar información específica de DIM para un objeto. Un problema es del límite de datos que pueden ser guardados - es por esto que etiquetas y notas no han salido de la versión Beta. El error fue: {{error}}.
fr: Il y a eu un problème avec la sauvegarde des informations Spécifique de DIM pour un objet. Un problème qui limite le nombre de donnés qui peuvent être stockez - c'est pourquoi les tags et les notes n'ont pas était encore autorisé en dehors de la version beta. L'erreur était: {{error}}.
it: Si è presentato un problema salvando informazioni specifiche di DIM riguardo un oggetto. Un problema è dato dal fatto che è presente un limite sul numero di dati che possono essere conservati. Per questo motivo i tag e le note non sono ancora state consentite al di fuori della versione Beta. L'errore era: {{error}}.
ja: アイテムにDIM固有の情報を保存する際に問題が発生しました。1つの問題は、保存できるデータの量に制限があることです。これがベータ版からタグとメモがまだ許可されていない理由です。エラーは{{error}}でした。
pt_br: Houve um problema ao salvar uma informação específica do DIM sobre um item. O problema é que há um limite de dados que podem salvos - é por isso que tags e notas não são permitidos fora da versão Beta. O erro era: {{error}}.

# ItemMove##Consolidate
source: Consolidated {{name}}
de: {{name}} zusammengefasst
es: Consolidado {{name}}
fr: {{name}} consolidé
it: {{name}} consolidati
ja: {{name}}が統合されました
pt_br: {{name}} consolidado

# ItemMove##Distributed
source: Distributed {{name}} {{name}} is now equally divided between characters.
de: {{name}} verteilt {{name}} ist gleichermaßen zwischen Charakteren verteilt
es: {{name}} distribuidos. Ahora {{name}} se encuentra dividido entre los personajes de manera equitativa.
fr: Distribué {{name}} {{name}} est maintenant divisé equitablement entre les personnages.
it: {{name}} distribuiti {{name}} sono ora suddivisi in modo equo tra i personaggi.
ja: 分散 {{name}} {{name}} は文字間で等しく分割されました。
pt_br: {{name}} distribuído {{name}} está agora dividido por igual entre os personagens.

# ItemMove##ToVault
source: All {{name}} are now in your vault.
de: Alle {{name}} sind nun in deinem Tresor.
es: Todos los {{name}} ahora están en tu Depósito
fr: Tout/Toutes les {{name}} sont maintenant dans votre Coffres.
it: Tutti i {{name}} sono ora nel deposito.
ja: {{name}} 今は全て保管庫にあります。
pt_br: Todos os {{name}} estão agora no seu cofre.

# ItemMove##ToStore
source: All {{name}} are now on your {{store}}.
de: Alle {{name}} sind nun bei deinem {{store}}.
es: Todos los {{name}} ahora están en tu {{store}}
fr: Tout/Toutes les {{name}} sont maintenant dans votre {{store}}.
it: Tutti i {{name}} sono ora sul tuo {{store}}.
ja: {{name}} が全て {{store}} にあります。
pt_br: Todos os {{name}} estão agora no seu {{store}}.

# ItemService##Classified
source: This item is classified and cannot be transferred at this time.
de: Dieses Item ist geheim und kann zur Zeit nicht übertragen werden.
es: Este objeto es 'clasificado' y no puede transferirse en este momento
fr: Cette objet est classifié et ne peut pas être transférer à se moment.
it: Questo oggetto è classificato e non può essere trasferito attualemente.
ja: この商品は現在分類されており、現時点では譲渡できません。
pt_br: Este item é confidencial e não pode ser transferido no momento.

# ItemService##Classified2
source: Classified item. Bungie does not yet provide information about this item. Item is not yet transferable.
de: Geheimes Item. Bungie stellt zur Zeit keine Informationen über dieses Item zur Verfügung. Item ist noch nicht übertragbar.
es: Objeto 'clasificado'. Bungie no a entregado información acerca de este objeto. Este objeto todavía no es transferible.
fr: Objet classifié. Bungie n'a pas donné d'information à propos de cette objet. Cette objet n'est pas transférable pour le moment.
it: Oggetto classificato. Bungie non fornisce informazioni riguardo questo oggetto. Questo oggetto non è ancora trasferibile.
ja: 極秘扱いのアイテムです。Bungie がこのアイテムについて情報提供していません。このアイテムの移動は不可です。
pt_br: Item confidencial. A Bungie não fornece informações sobre este item. Este item ainda não é transferível.

# ItemService##Deequip
source: Cannot find another item to equip in order to dequip {{itemname}}
de: Kann keinen weiteren ausrüstbaren Gegenstand finden um {{itemname}} abzulegen.
es: No se encontró otro objeto a equipar para desequipar {{itemname}}
fr: Ne peut pas trouver un autre objet pour pouvoir déséquiper {{itemname}}
it: Impossibile trovare un altro oggetto da equipaggiare per rimuovere {{itemname}}
ja: {{itemname}}を取り除くために装備するアイテムが見つかりません
pt_br: Não foi possível encontrar outro item para equipar no lugar de {{itemname}}

# ItemService##ExoticError
source: '{{itemname}}' cannot be equipped because the exotic in the {{slot}} slot cannot be unequipped. ({{error}})
de: '{{itemname}}' kann nicht ausgerüstet werden, da der exotische Gegenstand im {{slot} Slot nicht abgelegt werden kann. ({{error}})
es: '{{itemname}}' no puede ser equipado porque el objeto exótico en el espacio {{slot}} no puede ser desequipado. ({{error}})
fr: '{{itemname}}' ne peut pas être équippé {{slot}} l'emplacement ne peut pas être déséquipé. ({{error}})
it: '{{itemname}}' non può essere equipaggiato, poichè l'esotico nello slot {{slot}} non può essere rimosso. ({{error}})
ja: '{{itemname}}'は装備できません。なぜなら{{slot}}エキゾチックなものは装備できないからです。({{error}})
pt_br: '{{itemname}}' não pode ser equipado porque o exótico no slot de {{slot}} não pode ser removido. ({{error}})

# ItemService##NotEnoughRoom
source: There's nothing we can move out of {{store}} to make room for {{itemname}}
de: Es gibt nichts was wir aus {{store}} wegbewegen könnten um Platz für {{itemname}} zu schaffen
es: No hay nada que podamos sacar fuera de {{store}} para hacerle espacio a {{itemname}}
fr: Il n'y a rien qu'on puisse déplacer de {{store}} pour faire de la place pour {{itemname}}
it: Non c'è nulla che possiamo spostare dal {{store}} per fare spazio per {{itemname}}
ja: {{itemname}}のスペースを確保するために{{store}}から移動することはできません。
pt_br: Não há nada que possamos mover do {{store}} para abrir espaço para {{itemname}}

# ItemService##OnlyEquippedLevel
source: This can only be equipped on characters at or above level {{level}}.
de: Das kann nur von Charakteren ab einem Level von {{level}} oder drüber ausgerüstet werden.
es: Esto solo puede equiparse en personajes de nivel igual o superior a {{level}}
fr: Cela ne peut être équippé que par les personnages de même niveaux ou au dessus {{level}}.
it: Questo oggetto può essere equipaggiato solamente su personaggi al livello {{level}} o superiore.
ja: レベル {{level}} 以上のキャラクターのみ装備が可能です。
pt_br: Este item só pode ser equipado em personagens igual ou acima do nível {{level}}.

# ItemService##OnlyEquippedClassLevel
source: This can only be equipped on a {{class}} at or above level {{level}}.
de: Das kann nur von einem {{class}} ab einem Level von {{level}} oder drüber ausgerüstet werden.
es: Esto solo puede equiparse en un {{class}} de nivel igual o superior a {{level}}.
fr: Cela ne peut être équippé que par un/une {{class}} au même niveau ou au dessus {{level}}.
it: Questo oggetto può essere equipaggaito solo su un {{class}} al livello {{level}} o superiore.
ja: これは、レベル{{level}}以上の{{class}}にしか装備できません。
pt_br: Este item só pode ser equipado em um {{class}} igual ou acima do nível {{level}}.

# ItemService##PercentComplete
source: ({{percent, pct}} Complete)
de: ({{percent, pct}} Fertig)
es: ({{percent, pct}} Completar)
fr: ({{percent, pct}} Achevée)
it: ({{percent, pct}} Completato)
ja: ({{percent, pct}} 完了)
pt_br: ({{percent, pct}} Completo)

# ItemService##TooMuch
source: Looks like you requested to move more of this item than exists in the source!
de: Es hat den Anschein dass du mehr Einheiten dieses Items verschieben wolltest als in der Quelle existieren!
es: Parece que pediste mover más objetos de los que existen en la fuente!
fr: Il semblerait que vous avait demandé de déplacer plus d'objet qu'il en existe à la source.
it: Sembra tu abbia richiesto di spostare una quantità maggiore di oggetti rispetto a quella disponibile nell'origine!
ja: 保有している数より多めに移動しようとしています。
pt_br: Parece que você quis mover mais deste item do que ele existe!

# ItemService##TwoExotics
source: We don't know how you got more than 2 equipped exotics!
de: Wir wissen nicht wie du es geschafft hast mehr als 2 exotische Gegenstände auszurüsten!
es: No sabemos cómo conseguiste equipar más de 2 exóticas!
fr: Ont ne sait pas comment tu a fait pour avoir plus de 2 exotiques équippé!
it: Non sappiamo come tu abbia equipaggiati più di 2 esotici!
ja: エキゾチックをどうやって2つを装備できたのかわかりません。
pt_br: Nós não sabemos como você conseguiu equipar mais de 2 equipamentos exóticos!

# LB##LB
source: Loadout Builder
es: Creador de equipo
fr: Constructeur de Loadout
it: Costruttore di Loadout
ja: ロードアウトビルダ
pt_br: Construtor de Sets

# LB##Guardians
source: Guardians
de: Hüter
es: Guardianes
fr: Gardiens
it: Guardiani
ja: ガーディアン
pt_br: Guardiões

# LB##ShowGear
source: Show {{class}} gear
de: Zeige {{class}} Ausrüstung
es: Mostrar equipo de {{class}}
fr: Afficher équipement de {{class}}
it: Mostra equipaggiamento {{class}}
ja: {{class}} 装備を表示する
pt_br: Exibir itens de {{class}}

# LB##HideGear
source: Hide {{class}} gear
de: Verstecke {{class}} Ausrüstung
es: Ocultar equipo de {{class}}
fr: Cacher équipement de {{class}}
it: Nascondi equipaggiamento {{class}}
ja: {{class}} 装備を非表示する
pt_br: Ocultar itens de {{class}}

# LB##LockEquipped
source: Lock Equipped
de: Ausgerüstetes sperren
es: Bloquear equipado
fr: Verrouiller équipé
it: Blocca Equipaggiati
ja: 装備をロック
pt_br: Travar itens equipados

# LB##ClearLocked
source: Clear Locked
de: Gesperrte entfernen
es: Quitar bloqueo
fr: Enlever verrouillés
it: Pulisci Bloccati
ja: ロックを解除
pt_br: Limpar itens equipados

# LB##Locked
source: Locked Items
de: Gesperrte Gegenstände
es: Objetos bloqueados
fr: Objets verrouillés
it: Oggetti Bloccati
ja: ロックされたアイテム
pt_br: Itens travados

# LB##LockedHelp
source: Drag and drop any item into its bucket to build set with that specific gear. Shift + click to exclude items.
de: Ziehe einen beliebigen Gegenstand in sein Feld, um ihn in den Loadouts zu verwenden. Mit Shift + Klick kannst du Gegenstände ignorieren.
es: Arrastrar y soltar cualquier objeto en su cubeta para crear conjunto con ese equipamiento específico. Shift + click para excluir objetos.
fr: Glissez et déplacez un objet dans cet espace pour construire votre set avec cet équipement. Shift + clique pour exclure les objets
it: Trascina e rilascia un qualsiasi oggetto nel suo riquadro per costruire un set con quella specifica armatura. Shift + click per escludere oggetti.
ja: アイテムをドラッグ＆ドロップすることでそれを固定でセット作成できます。排除するには Shift + クリック.
pt_br: Arraste e solte itens para construir sets com itens específicos. SHIFT+Clique para excluir.

# LB##FilterSets
source: Filter sets
de: Filter setzen
es: Conjuntos de filtros
fr: Filtrer les sets
it: Filtra i set
ja: フィルタセット
pt_br: Filtrar atributos

# LB##AdvancedOptions
source: Advanced Options
de: Erweiterte Optionen
es: Opciones avanzadas
fr: Options avancées
it: Opzioni Avanzate
ja: 高度なオプション
pt_br: Opções avançadas

# LB##ProcessingMode##Fast
source: Fast
de: Schnell
es: Rápido
fr: Rapide
it: Veloce
ja: 最速
pt_br: Rápido

# LB##ProcessingMode##Full
source: Full
de: Vollständig
es: Completo
fr: Complet
it: Completa
ja: すべて
pt_br: Completo

# LB##ProcessingMode##ProcessingMode
source: Processing mode
de: Berechnung
es: Modo de procesamiento
fr: Mode de processing
it: Procedura
ja: 処理モード
pt_br: Modo de processamento

# LB##ProcessingMode##HelpFast
source: Only looks at your best gear.
de: Nur die beste Ausrüstung wird einbezogen.
es: Solo ve tu mejor equipo.
fr: Ne se concentre que sur votre meilleur équipement.
it: Controlla solo tra il tuo equipaggiamento migliore.
ja: あなたの最高の装備だけを見てください。
pt_br: Busca apenas pelos seus melhores itens.

# LB##ProcessingMode##HelpFull
source: Looks at more gear, but takes longer.
de: Bezieht mehr Ausrüstung ein, braucht dafür länger.
es: Ve más equipo, pero tarda más.
fr: Se concentre sur plus d'équipements, mais prend plus de temps.
it: Controlla tra più elementi del tuo equipaggiamento, ma impiega più tempo.
ja: 装備が多く見つかりますが、時間がかかります。
pt_br: Busca por todos os itens, mas leva mais tempo.

# LB##Scaled
source: Scaled
de: Skaliertes
es: Escalado
fr: Échelonné
it: In Scala
ja: 縮尺
pt_br: Nivelado

# LB##Current
source: Current
de: Aktuelles
es: Actual
fr: Actuel
it: Corrente
ja: 現在
pt_br: Atual

# LB##LightMode##LightMode
source: Light mode
de: Lichtlevel
es: Modo ligero
fr: Mode lumière
it: Modalità Luce
ja: ライトモード
pt_br: Modo de luz

# LB##LightMode##HelpScaled
source: Calculates loadouts as if all items were 350 defense.
de: Berechne Loadouts als ob alle Gegenstände 350 Verteidigung hätten.
es: Calcula los equipos como si todos los objetos tuvieran 350 de defensa.
fr: Calcule les loadouts comme si tous les objets avaient 350 de défense.
it: Calcola i loadout, supponendo che tutti gli oggetti abbiano 350 di difesa.
ja: すべてのアイテムが350防御であるかのように負荷を計算します。
pt_br: Calcular set como se todo os itens fossem 350 de defesa.

# LB##LightMode##HelpCurrent
source: Calculates loadouts at current defense levels.
de: Berechnet Loadouts mit dem aktuellen Verteidigungswert.
es: Calcula los equipos con los nieveles de defensa actuales.
fr: Calcule les loadouts à leur niveau de défense actuel.
it: Calcola i loadout con i livelli di difesa correnti.
ja: 現在の防衛レベルでの負荷を計算します。
pt_br: Calcular set com os níveis de defesa reais.

# LB##IncludeRare
source: Include rare (blue) items
de: Seltene (blaue) Gegenstände einbeziehen
es: Incluir objetos raros (azules)
fr: Inclure les objets rares (bleus)
it: Includi oggetti rari (blu)
ja: レアアイテム (青) を含む
pt_br: Incluir itens raros (azuis)

# LB##Help##Help
source: Need help?
de: Brauchst du Hilfe?
es: Necesitas ayuda?
fr: Besoin d'aide?
it: Hai bisogno di aiuto?
ja: 助けが必要？
pt_br: Precisa de ajuda?

# LB##Help##Lock
source: Lock a set of perks by clicking a lock bucket and selecting perks
de: Sperre eine bestimmte Art von Perk, indem du auf sein Feld klickst und das Perk auswählst
es: Fija un conjunto de mejoras dando click al botón de fijar y seleccionando las mejoras
fr: Protéger une série d'atouts en cliquant sur le seau à verrou et en sélectionnant atouts
it: Per costruire un loadout basato su uno specifico set di perk clicca su uno dei riquadri soprastanti e seleziona i perk desiderati
ja: クリックするとパークを固定できます。
pt_br: Trave um conjunto de perks clicando na caixa e selecionando os perks.

# LB##Help##NoPerk
source: If a perk doesn't appear it means that you own no armor with that perk
de: Wenn ein Perk nicht auftaucht besitzt du keinen Gegenstand mit diesem Perk
es: Si una mejora no aparece, quiere decir que no tienes armadura que cuente con esa mejora
fr: Si un atout n'apparaît pas, cela veut dire que vous n'avez pas d'armure avec cette atout
it: Se un perk non è visibile, significa che non possiedi alcuna armatura con quel perk
ja: 特典が表示されない場合は、その特典を持つ装甲を所有していないことを意味します
pt_br: Se um perk não aparece, significa que você não tem armaduras com este perk.

# LB##Help##MultiPerk
source: To use armor with multiple perks together shift+click the desired perks
de: Um Rüstung mit mehreren Perks zu nutzen, klicke mit Shift+Klick auf die gewünschten Perks
es: Para usar armadura con múltiples mejoras juntas, presiona shift+click en las mejoras deseadas
fr: Pour utilisez une armure avec plusieurs atouts réunis faite shift+click sur les atouts désiré
it: Per utilizzare un'armatura con più perk fai shift+click sui perk desiderati
ja: 複数の特典を持つアーマーを一緒に使用するには、希望の特典をシフト+クリックします
pt_br: Se você quiser usar uma armadura com múltiplos perks juntos, Shift+clique nos perks desejados.

# LB##Help##Or
source: Armor with any of these perks will be used ("or")
de: Rüstung mit irgendeinem dieser Perks wird benutzt ("oder")
es: Armadura con cualquiera de éstas mejoras será usada ("o")
fr: L'armure avec n'importe lequel de ces atouts sera utilisé ("ou")
it: Verranno utilizzate armature, che presentano almeno uno dei perk selezionati
ja: これらの特典のいずれかを持つアーマーが使用されます ("or")
pt_br: Armadura com qualquer um destes perks será usada ("ou")

# LB##Help##And
source: Armor with all of these perks will be used ("and")
de: Rüstung mit all diesen Perks wird benutzt ("und")
es: Armadura con todas éstas mejoras será usada ("y")
fr: L'armure avec n'importe lequel de ces atouts sera utilisé ("et")
it: Verranno utilizzate armature, che presentano tutti i perk selezionati
ja: これの特典をすべて装備したアーマーが使用されます ("and")
pt_br: Armadura com todos esses perks será usada ("e")

# LB##Help##DragAndDrop
source: Drag and drop items into the locked buckets to build sets with only that gear
de: Klicke und ziehe Items in die Felder um Sets aus nur dieser Ausrüstung zu erstellen
es: Arrastra y suelta objetos en las cajas fijas para crear conjuntos con ese equipo solamente
fr: Faites glisser et déposez les objets dans les seaux verrouillés pour construire des ensembles avec cette équipement seulement
it: Trascina e rilascia un oggetto nel suo riquadro per costruire un set con quella specifica armatura
ja: アイテムをドラッグしてロックされたバケットにドロップすると、その装備のみのセットが作成されます
pt_br: Arraste e solte itens nas caixas para construir sets somente com aquele equipamento.

# LB##Help##ShiftClick
source: Shift click an item to build sets without that gear
de: Shift+Klick ein Item um Sets ohne diese Ausrüstung zu erstellen
es: Shift click en un objeto para crear conjuntos sin ese equipo
fr: Shift click sur un élément pour construire des ensembles sans cette équipement
it: Shift+click per escludere un oggetto dal set
ja: アイテムをShiftキーを押しながらクリックすると、そのギアがないセットが作成されます
pt_br: Shift+clique em um item para construir sets sem aquele equipamento

# LB##Help##HigherTiers
source: Higher Tiers are better
de: Höhere Stufen sind besser
es: Niveles altos son mejores
fr: Les Tiers supérieurs sont meilleurs
it: Utilizzare Tier più alte è meglio
ja: ティアが高い方がより良いです
pt_br: Tiers mais altos são melhores
