Repository: DestinyItemManager/DIM
Catalog: src/i18n/dim_*.po
Languages: de, es, fr, it, ja, pt_br

# Views##About##Version
source: Version {{version}} ({{flavor}}), built on {{date}}
de: Version {{version}} ({{flavor}})
es: Versión {{version}} ({{flavor}})
fr: Version {{version}} ({{flavor}})
it: Versione {{version}} ({{flavor}})
ja: バージョン {{version}} ({{flavor}})
pt_br: Versão {{version}} ({{flavor}})

# Views##About##Transifex
source: Join the Translation Team!
de: Trete dem Übersetzer-Team bei!
es: Únete al Equipo Traductor!
fr: Rejoignez l'équipe de traduction!
it: Unisciti al Team Traduzione!
ja: 翻訳チームに参加してください！
pt_br: Junte-se à equipe de tradução!

# Views##About##TransifexText
source: We use Transifex for ease of translation. If you want to improve one of DIM's translations, join the team.
de: Wir benutzen Transifex für eine unkomplizierte Übersetzung. Wenn du die DIM Übersetzung in einer Sprache verbessern möchtest, trete dem Team bei.
es: Utilizamos Transifex para facilitar la traducción. Si quieres mejorar alguna de las traducciones de DIM, únete al equipo.
fr: Nous utilisons Transifex pour faciliter la traduction. Si vous souhaitez améliorer l'une des traductions de DIM, rejoignez l'équipe.
it: Utilizziamo Transifex per la traduzione. Se vuoi migliorare la traduzione di DIM in altre lingue, unisciti al team.
ja: 翻訳には Transifex を使用しています。翻訳チームに参加して DIM をあなたの言語にローカライズしよう.
pt_br: Nós usamos o Transifex para facilitar as traduções. Se você deseja aperfeiçoar alguma das traduções do DIM, junte-se ao time.

# Views##Support##Support
source: Supporting DIM
de: Unterstütze DIM
es: Apoyando DIM
fr: Soutenir DIM
it: Supportare DIM
ja: DIMを支援する
pt_br: Apoie o DIM

# Views##Support##FreeToDownload
source: DIM is a product that is free to download and use. The source code for DIM is open sourced, and free to anyone to enhance. You will never see an ad in DIM. That is our commitment.
de: DIM ist ein kostenloses Tool. Der Quellcode ist Open-Source und kann von jedem verbessert werden. Du wirst niemals Werbung in DIM sehen. Das ist unser Versprechen.
es: DIM es un producto gratis para descargar y usar. El código fuente de DIM es de fuente abierta, y libre para que cualquiera pueda mejorar. Nunca verás anuncios en DIM. Ese es nuestro compromiso.
fr: DIM est un produit à télécharger et à utiliser gratuitement. Le code source pour DIM est open source, et gratuit pour toute personne voulant l'améliorer. Vous ne verrez jamais une publicité dans DIM. C'est notre engagement.
it: DIM è un prodotto, che si può scaricare e usare gratuitamente. Il codice sorgente di DIM è open source, e chiunque può contribuire a migliorarlo. Non vedrai mai pubblicità in DIM. Ci impegniamo a tal fine.
ja: DIMは、無料でダウンロードして使用できる製品です。DIMのソースコードはオープンソースであり、誰でも自由に拡張することができます。あなたがDIMで広告を見ることはありません。それが私たちのコミットメントです。
pt_br: O DIM é gratuito para baixar e usar. O código-fonte do DIM é open-source e livre para qualquer um aperfeiçoá-lo. Você nunca verá propagandas no DIM, essa é nossa promessa.

# Views##Support##OpenCollective
source: We are using OpenCollective as a service to provide compensation to our developers for their dedication and time spent on this project.
de: Wir benutzen den OpenCollective Service um die Hingabe und Zeit zu kompensieren, die unsere Entwickler in dieses Projekt gesteckt haben.
es: Estamos usando OpenCollective como servicio para compensar a los desarrolladores por su dedicación y tiempo dedicado a este proyecto
fr: Nous utilisons OpenCollective comme un service pour offrir une compensation à nos développeurs pour leur dévouement et leur temps consacré à ce projet.
it: Utilizziamo OpenCollective come servizio per fornire un compenso ai nostri sviluppatori per la loro dedizione e il tempo investito in questo progetto.
ja: 私たちはOpenCollectiveをサービスとして使用しており、開発者にこのプロジェクトに費やされた時間と献身的な報酬を提供しています。
pt_br: Estamos utilizando o OpenCollective como serviço para providenciar uma compensação para os nossos desenvolvedores pela sua dedicação e tempo gasto nesse projeto.

# Views##Support##Backers
source: Backers
de: Unterstützer
es: Partidarios
fr: Les Supporters
it: Donatori
ja: 支援者
pt_br: Apoiantes

# Views##Support##BackersDetail
source: Support us with a one-time or monthly donation and help us continue our active development.
de: Unterstütze uns mit einer einmaligen oder monatlichen Spende, um uns zu helfen aktiv weiterzuentwickeln
es: Apóyanos con una donación única o mensual y ayuda a que podamos continuar nuestro desarrollo activo.
fr: Soutenez-nous avec un don unique ou mensuel et aidez-nous à poursuivre notre développement actif.
it: Supportaci con una donazione singola oppure con una mensile e aiutaci a continuare il nostro sviluppo.
ja: 1回または毎月の寄付で私たちをサポートし、積極的な開発を続けてください。
pt_br: Apoie-nos com uma única doação, ou doação mensal e ajude-nos a continuar o nosso desenvolvimento ativo.

# Views##Support##Sponsors
source: Sponsors
de: Sponsoren
es: Patrocinadores
fr: Partenaires
ja: スポンサー
pt_br: Patrocinadores

# Views##Support##SponsorsDetail
source: Become a sponsor and get your logo here with a link to your site.
de: Werde Sponsor und platziere hier dein Logo mit einem Link zu deiner Seite.
es: Conviértete en un patrocinador y obtendrás tu logo aquí con una liga a tu página web.
fr: Devenez un sponsor et obtenez votre logo ici avec un lien vers votre site.
it: Diventa uno sponsor ed ottieni il tuo logo qui con un link al tuo sito.
ja: スポンサーになってあなたのロゴやホームページをここに記載しましょう。
pt_br: Torne-se um patrocinador e tenha o seu logo aqui com um link para o seu site.

# Views##UpgradeChrome
source: Your version of Chrome is too old to run DIM. Please update Chrome in order to use DIM.
de: Deine Chrome-Version ist zu alt für DIM. Bitte aktualisiere Chrome um DIM wieder nutzen zu können.
es: Tu versión de Chrome es muy vieja para correr DIM. Por favor actualiza Chrome para poder usarlo.
fr: La version de Chrome que vous utilisez n'est pas à jour. Veuillez mettre à jour votre Navigateur Chrome pour pouvoir utiliser DIM
it: La tua versione di Chrome è troppo vecchia per eseguire DIM. Aggiorna Chrome per utilizzare DIM.
ja: 古いバージョンのクロームはDIMに対応していません。クロームのアップデートをしてください。
pt_br: Sua versão do Chrome é muito antiga. Por favor, atualize o Chrome para usar o DIM.

# Views##Login##Permission
source: We need your permission...
de: Wir brauchen dein Einverständnis....
es: Necesitamos tu permiso...
fr: Nous avons besoin de votre permission ...
it: Ci serve il tuo permesso...
ja: 許可が必要です。
pt_br: Precisamos da sua permissão...

# Views##Login##Explanation
source: Allow DIM to view and modify your Destiny characters, vault, and progression.
de: Erlaube DIM deinen Destiny Charakter, Tresor und Fortschritt einzusehen und zu bearbeiten.
es: Permite a DIM ver y modificar tus personajes de Destiny, bóveda y progreso.
fr: Permettre à DIM de visualiser et de modifier vos personnages Destiny, coffre et sa progression.
it: Permetti a DIM di consultare e modificare i tuoi personaggi, deposito e progresso di Destiny.
ja: DIM にディスティニーのキャラクターや保管庫、進歩状況などを読み取ると編集する許可を与えて下さい。
pt_br: Dar permissão ao DIM para ver e modificar os seus personagens, cofre e progressão.

# Views##Login##Auth
source: Authorize with Bungie.net
de: Autorisiere mit Bungie.net
es: Autorizar con Bungie.net
fr: Autoriser avec Bungie.net
it: Richiedi autorizzazione su Bungie.net
ja: Bungie.net で許可する。
pt_br: Autorize com Bungie.net

# Views##Login##LearnMore
source: Do you want to know more?
de: Willst du mehr wissen?
es: Quieres saber más?
fr: Voulez-vous en savoir plus?
it: Vuoi saperne di più?
ja: 詳しく知りたいですか。
pt_br: Você quer saber mais?

# TrialsCard##FiveWins
source: 5 Win Reward (Armor)
de: 5 Siege Belohnung (Rüstung)
es: Recompensa de 5 victorias (Armadura)
fr: Récompense à 5 Victoires (Armure)
it: Ricompensa 5 Vittorie (Armatura)
ja: 5勝目の報酬 (防具)
pt_br: Recompensa de 5 vitórias (armadura)

# TrialsCard##SevenWins
source: 7 Win Reward (Weapon)
de: 7 Siege Belohnung (Waffe)
es: Recompensa de 7 victorias (Arma)
fr: Récompense à 7 Victoires (Arme)
it: Ricompensa 7 Vittorie (Arma)
ja: 7勝目の報酬 (武器)
pt_br: Recompensa de 7 vitórias (arma)

# TrialsCard##Flawless
source: Flawless
de: Makellos
es: Invicto
fr: Sans Défaite
it: Vittoria Impeccabile
ja: 完全勝利
pt_br: Vitória perfeita

# release
source: DIM v{{version}} Released
es: DIM v{{version}} ha sido Publicado

# beta
source: Beta has been updated to v{{version}}
de: Beta wurde auf v{{version}} aktualisiert
es: La Beta ha sido actualizada a la v{{version}}
fr: Beta a été mis à jour à v{{version}}
it: La Beta è stata aggiornata alla versione v{{version}}
ja: ベータがv{{version}}にアップデートされました
pt_br: Beta foi atualizado para v{{version}}

# Lock
source: Lock {{itemType}}
de: {{itemType}} sperren
es: Bloquear {{itemType}}
it: Blocca {{itemType}}

# Unlock
source: Unlock {{itemType}}
de: {{itemType}} entsperren
es: Desbloquear {{itemType}}
it: Sblocca {{itemType}}

# Track
source: Track {{itemType}}
de: {{itemType}} verfolgen
es: Seguir {{itemType}}
it: Segui {{itemType}}

# Untrack
source: Untrack {{itemType}}
de: {{itemType}} nicht verfolgen
es: No seguir {{itemType}}
it: Non seguire {{itemType}}

# Bucket##General
source: General
de: Allgemein
fr: Général
it: Generale
ja: 全般
pt_br: Geral

# DtrReview##Pros
source: Pros
de: Vorteile
fr: Avantages
it: Pro
pt_br: Prós

# Views##About##GitHubRepo
source: DIM Git Repo
pt_br: Repositório no GitHub

# LB##ContainsVendorItems
source: This loadout contains vendor items
de: Dieses Loadout enthält Gegenstände von Händlern

# LB##Equip
source: Equip on {{character}}
de: Ausgerüstet bei {{character}}

# DtrReview##AverageRating
source: ({{itemRating}}) based on {{numRatings}} ratings.
de: ({{itemRating}}) basierend auf {{numRatings}} Bewertungen.

# Views##About##GitHub
source: GitHub
ja: ギットハブ

# Views##About##Reddit
source: Reddit
ja: レディット

# Views##About##Twitter
source: Twitter
ja: ツイッター
