Repository: DestinyItemManager/DIM
Catalog: src/i18n/dim_*.po
Languages: de, es, fr, it, ja, pt_br

# Bucket##Armor
source: Armor
de: Rüstung
es: Armadura
fr: Armure
it: Armatura
ja: 防具
pt_br: Armaduras

# Bucket##Postmaster
source: Postmaster
de: Poststelle
es: Administración
fr: Commis des postes
it: Amministratrice
ja: ポストマスター
pt_br: Chefe do Correio

# Bucket##Progress
source: Progress
de: Fortschritt
es: Progreso
fr: Progrès
it: Progesso
ja: 進行状況
pt_br: Progresso

# Bucket##Reputation
source: Reputation
de: Ruf
es: Reputación
fr: Estime
it: Reputazione
ja: ランク
pt_br: Reputação

# Bucket##Show
source: Show {{bucket}}
de: Zeige {{bucket}}
es: Muestra {{bucket}}
fr: Afficher {{bucket}}
it: Mostra {{bucket}}
ja: 表示 {{bucket}}
pt_br: Exibir {{bucket}}

# Bucket##Unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
ja: 不明
pt_br: Desconhecido

# Bucket##Vault
source: Vault
de: Tresor
es: Depósito
fr: Coffres
it: Deposito
ja: 保管庫
pt_br: Cofre

# Bucket##Weapons
source: Weapons
de: Waffen
es: Armas
fr: Armes
it: Armi
ja: 武器
pt_br: Armas

# BungieService##DevVersion
source: Are you running a development version of DIM? You must register your chrome extension with bungie.net.
de: Benutzt du eine Entwickler-Version von DIM? Du musst deine Chrome-Erweiterung auf bungie.net registrieren.
es: ¿Estás corriendo una versión de desarrollo de DIM? Debes primero registrar tu extensión de Chrome con Bungie.net.
fr: Est-ce une version de développement de DIM? Vous devez enregistrer votre extension chrome avec bungie.net.
it: Stai eseguendo una versione di DIM in via di sviluppo? Devi registrare la tua estensione per chrome con bungie.net.
ja: DIMの開発版を使用していますか？ bungie.netにクロムエクステンションを登録する必要があります。
pt_br: Você está executando uma versão de desenvolvimento do DIM? Você deve registrar sua extensão do Chrome no Bungie.net.

# BungieService##Down
source: Bungie.net is down.
de: Bungie.net ist nicht erreichbar.
es: Bungie.net no esta disponible.
fr: Bungie.net est hors service.
it: Bungie.net è offline.
ja: Bungie.net に接続不可。
pt_br: Bungie.net está fora do ar.

# BungieService##Difficulties
source: The Bungie API is currently experiencing difficulties.
de: Die Bungie-API hat zur Zeit mit Schwierigkeiten zu kämpfen.
es: La API de Bungie esta teniendo dificultades.
fr: L'API de Bungie rencontre actuellement des difficultés.
it: Al momento le API di Bungie hanno dei problemi.
ja: Bungie APIに問題が発生しています。
pt_br: A API da Bungie está atualmente passando por dificuldades.

# BungieService##NetworkError
source: Network error - {{status}} {{statusText}}
de: Netzwerk Fehler - {{status}} {{statusText}}
es: Error de red - {{status}} {{statusText}}
fr: Erreur de réseau - {{status}} {{statusText}}
it: Errore Network - {{status}} {{statusText}}
ja: ネットワークエラー。{{status}} {{statusText}}
pt_br: Erro de rede - {{status}} {{statusText}}

# BungieService##Throttled
source: Bungie API throttling limit exceeded. Please wait a bit and then retry.
de: Bungie API Drosselgrenze überschritten. Bitte warte etwas und versuche es dann erneut.
es: El límite de saturación de la API de Bungie se ha excedido. Por favor espere un poco y vuelva a intentarlo.
fr: La limite de connections à l'API de Bungie a été atteinte. Veuillez réessayer plus tard.
it: Superato il limite di strozzamento delle API di Bungie. Riprovare fra poco.
ja: Bungie APIの制限が超えました。しばらくしてからお待ちください。
pt_br: Limite de acesso à API da Bungie API excedido. Por favor, aguarde um pouco e tente novamente.

# BungieService##NotLoggedIn
source: Please log into Bungie.net in order to use this extension.
de: Bitte melde dich bei Bungie.net an, um diese Erweiterung zu nutzen.
es: Por favor inicie sesión en Bungie.net para poder usar esta extensión.
fr: Veuillez vous connecter sur Bungie.net pour utiliser cette extension.
it: Effettuare l accesso a Bungie.net per utilizzare questa estensione.
ja: この拡張を利用するためには、Bungie.net にログインしてください。
pt_br: Por favor, faça seu login no Bungie.net para utilizar esta extensão.

# BungieService##Maintenance
source: Bungie.net servers are down for maintenance.
de: Bungie.net Server werden zur Zeit gewartet.
es: Los servidores de Bungie.net se encuentran en mantenimiento.
fr: Les serveurs Bungie.net sont indisponibles pour cause de maintenance.
it: I server di Bungie.net sono offline per manutenzione.
ja: Bungie.net サーバーがメンテナンス中。
pt_br: Servidores Bungie.net estão fora do ar para manutenção.

# BungieService##NoAccount
source: No Destiny account was found on {{platform}}. Do you have the right platform selected?
de: Es wurde kein Destiny Account für {{platform}} gefunden. Hast du die richtige Platform gewählt?
es: No se encontró una cuenta de Destiny para {{platform}}. Seleccionaste la plataforma correcta?
fr: Aucun compte Destiny n'a été trouvé pour {{platform}}. Avez-vous sélectionné la bonne platforme?
it: Non è stato trovato alcun account di Destiny su {{platform}}. Hai selezionato la piattaforma corretta?
ja: {{platform}} ではディスティニーアカウントみつかりません。正しいプラットフォームを選択しているかご確認ください。
pt_br: Nenhuma conta de Destiny foi encontrada no {{platform}}. Você selecionou a plataforma correta?

# BungieService##NoAccountForPlatform
source: Failed to find a Destiny account for you on {{platform}}.
de: Konnte auf {{platform}} keinen Destiny Account für dich finden.
es: No encontramos una cuenta de Destiny para {{platform}}.
fr: Nous n'avons pas trouvé de compte Destiny pour vous sur {{platform}}.
it: Impossibile trovare un account Destiny per te su {{platform}}.
ja: {{platform}} でのデスティニーアカウントが見つかりません。
pt_br: Incapaz de encontrar uma conta de Destiny no {{platform}}.

# BungieService##NoCookies
source: No cookies found.
de: Keine Cookies gefunden.
es: No se encontraron cookies.
fr: Aucun cookie trouvé.
it: Non è stato trovato nessun cookie.
ja: クッキーが見つかりませんでした。
pt_br: Nenhum cookie encontrado.

# BungieService##NotConnected
source: You may not be connected to the internet.
de: Du bist eventuell nicht mit dem Internet verbunden.
es: Es posible que no tengas conexión a Internet.
fr: Vous n'êtes probablement pas connecté à Internet.
it: Potresti non essere connesso a internet.
ja: インターネットに接続してない可能性あります。
pt_br: Você deverá estar sem conexão com a Internet.

# BungieService##Twitter
source: Get status updates on:
de: Hol dir Statusupdates auf:
es: Entérate de los estados de actualizaciones en:
fr: Tenez-vous informer sur:
it: Ottieni informazioni sullo stato del servizio su:
ja: 最新情報に更新します。:
pt_br: Veja atualizações em:

# BungieService##ItemUniqueness
source: Item Uniqueness
de: Item Einzigartigkeit
es: Unicidad de objeto
fr: Unicité d'un objet
it: Unicità dell elemento
ja: アイテムのレア度
pt_br: Unicidade de itens

# BungieService##ItemUniquenessExplanation
source: You tried to move the '{{name}}' {{type}} to your {{character}} but that destination already has that item and is only allowed one.
de: Du hast versucht '{{name}}' {{type}} zu deinem {{character}} zu verschieben, aber das Ziel hat schon eins davon und es ist nur eins erlaubt..
es: Intentáste mover el '{{name}}' {{type}} a tu {{character}} pero ese destino ya cuenta con ese objeto y solo puede tener uno.
fr: Vous avez essayé de déplacer '{{name}}' {{type}} sur votre {{character}} mais cette destination a déjà cet objet et n'en autorise qu'un.
ja: '{{name}}' {{type}} を {{character}} に移動しようとしましたが、同様のアイテムがあり、一個以上を持てません。
pt_br: Você tentou mover o {{type}} '{{name}}' para seu {{character}} mas o local de destino já possui um item do tipo.

# BungieService##VendorNotFound
source: Vendor data is unavailable.
de: Händler Daten nicht verfügbar.
es: Los datos del proveedor no están disponibles.
fr: Les données du vendeur sont indisponible.
it: I dati dei mercanti non sono disponibili.
ja: ベンダー情報ありません
pt_br: Informação do vendedor não disponível.

# Compare##ButtonHelp
source: Compare Items
de: Gegenstände vergleichen
es: Compara Elementos
fr: Comparer les objets
it: Confronta Oggetti
ja: アイテムを比較する
pt_br: Comparar itens

# Compare##All
source: {{type}} comparisons ({{quantity}})
de: {{type}} Vergleich ({{quantity}})
es: Comparaciones de {{type}} ({{quantity}})
it: Confronta ogni {{type}} ({{quantity}})
ja: {{type}} 比較 ({{quantity}})
pt_br: Comparações de {{type}} ({{quantity}})

# Compare##Archetype
source: Archetype comparisons ({{quantity}})
de: Vergleiche im Urzustand ({{quantity}})
es: Comparaciones de arquetipo ({{quantity}})
it: Confronta per archetipo ({{quantity}})
ja: 原型と比較 ({{quantity}})
pt_br: Comparações de arquétipo ({{quantity}})

# Compare##Compare
source: Compare
de: Vergleiche
es: Comparar
fr: Comparer
it: Confronta
ja: 比較
pt_br: Comparar

# Compare##Close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi
ja: 終了
pt_br: Fechar

# Compare##Error##Class
source: Cannot compare this item as it is not for a {{class}}.
de: Kann dieses Item nicht vergleichen, da es nicht für einen {{class}} ist.
es: No se puede comparar este objeto ya que no es para {{class}}.
fr: Impossible de comparer cet objet parce qu'il n'est pas pour un {{class}}.
it: Impossibile confrontare questo oggetto, poichè non è per {{class}}.
ja: このアイテム {{class}} 用のため、比較できません。
pt_br: Incapaz de comparar o item, pois não é um item de {{class}}.

# Compare##Error##Archetype
source: Cannot compare this item as it is not a {{type}}.
de: Kann dieses Item nicht vergleichen, da es kein {{type}} ist.
es: No se puede comparar este objeto ya que no es {{type}}.
fr: Impossible de comparer cet objet parce qu'il n'est pas un {{type}}.
it: Impossibile confrontare questo oggetto, poichè non è un {{type}}.
ja: このアイテムは {{type}} ではないため、比較できません。
pt_br: Incapaz de comaprar o item, pois não é um {{type}}.

# Compare##Splits
source: Compare similar splits ({{quantity}})
de: Vergleiche mit selben Werten ({{quantity}})
es: Comparar partes similares ({{quantity}})
fr: Comparer des parts similaires ({{quantity}})
it: Confronta simili suddivisioni ({{quantity}})
ja: 同様の分割を比較する（{{quantity}}）
pt_br: Compare com atributos similares ({{quantity}})

# Cooldown##Grenade
source: Grenade cooldown: {{cooldown}}
de: Granaten Abklingzeit: {{cooldown}}
es: Tiempo para Granada: {{cooldown}}
fr: Régénération de Grenade: {{cooldown}}
it: Granate tempo di recupero: {{cooldown}}
ja: グレネードのクールダウン: {{cooldown}}
pt_br: Tempo de carga da granada: {{cooldown}}

# Cooldown##Melee
source: Melee cooldown: {{cooldown}}
de: Nahkampf Abklingzeit: {{cooldown}}
es: Tiempo para Cuerpo a cuerpo: {{cooldown}}
fr: Régénération de Mêlée: {{cooldown}}
it: Corpo a corpo tempo di recupero: {{cooldown}}
ja: 近接のクールダウン: {{cooldown}}
pt_br: Tempo de carga do corpo-a-corpo: {{cooldown}}

# Cooldown##Super
source: Super cooldown: {{cooldown}}
de: Super Abklingzeit: {{cooldown}}
es: Tiempo para Super: {{cooldown}}
fr: Régénération du Super: {{cooldown}}
it: Super tempo di recupero: {{cooldown}}
ja: スーパースキルのクールダウン: {{cooldown}}
pt_br: Tempo de carga da Super: {{cooldown}}

# Countdown##Days
source: {{count}} Day
de: {{count}} Tag
es: {{count}} Día
fr: {{count}} Journée
it: {{count}} Giorno
ja: {{count}} 日間
pt_br: {{count}} Dia

# Debug##Dump
source: Dump info to console
de: Info in Konsole ausgeben
es: Tirar información a la consola
fr: Envoyer les infos sur la console
it: Svuota informazioni nella console
ja: ゲーム機に情報を転送する
pt_br: Enviar informação ao console

# Debug##View
source: View Item Debug Info
de: Zeige Item Debug Info
es: Ver información de depuración de objeto
fr: Afficher les infos de débug de l'objet.
it: Visualizza Item Debug Info
ja: アイテムのデバッグ情報を見る
pt_br: Visualizar informações de Debug do item

# DidYouKnow##DidYouKnow
source: Did you know?
de: Wusstest du schon?
es: ¿Sabias que?
fr: Le saviez-vous?
it: Lo sapevi?
ja: 知っていますか？
pt_br: Você sabia?

# DidYouKnow##Collapse
source: You just collapsed a section in DIM! This might be useful to hide parts of DIM that you don't need to normally use.
de: Du hast gerade eine Sektion in DIM eingeklappt! Das kann nützlich sein um Teile von DIM zu verstecken, die du normalerweise nicht verwendest.
es: Acabas de colapsar una seccion en DIM!. Esto puede ser util para ocultar partes de DIM que no necesitas usar normalmente.
fr: Vous venez de réduire une section dans DIM! Il peut être utile de cache des parties de DIM que vous n'avez pas besoin d'utiliser normalement.
it: Hai appena chiuso una sezione in DIM! Questo può essere utile per nascondere parti di DIM che non utilizzi solitamente.
ja: あなたは、ちょうどDIMでセクションを崩壊させました！ これは、あなたが通常使う必要はないDIMの部分を隠すために役に立つかもしれません。
pt_br: Você ocultou uma seção no DIM! Isso pode ser útil para esconder partes do DIM que você normalmente não usa.

# DidYouKnow##DontShowAgain
source: Don't show this tip again
de: Diesen Tipp nicht erneut zeigen
es: No muestres este consejo de vuelta
fr: Ne plus jamais afficher cette astuce
it: Non mostrare questo consiglio nuovamente
ja: このヒントをこれ以降表示しない
pt_br: Não exibir esta dica novamente.

# DidYouKnow##DoubleClick
source: If you're moving an item to your currently active (last logged in) character, you can instead double click that item to instantly equip it.
de: Wenn du ein Item zu deinem aktiven (zuletzt eingeloggt) Charakter bewegst, kannst du es stattdessen doppelt anklicken um es sofort auszurüsten.
es: Si estas moviendo un objeto a tu personaje activo (último al que iniciaste sesión), puedes darle doble click al objeto para equiparlo instantáneamente.
fr: Si vous déplacez un objet vers votre perso actuellement actif (dernière connexion), vous pouvez double-cliquer cet objet pour l'équiper instantanément.
it: Se stai spostando un oggetto al personaggio attualmente attivo (ultimo utilizzato), puoi semplicemente fare doppio click su quell'oggetto per equipaggiarlo immediatamente.
ja: 今使用中のキャラクター(最後にログインしたキャラクター)にアイテムを移動する時はダブルクリックで即座に装備出来ます。
pt_br: Se você está movendo um item para o seu personagem ativo atualmente (último logado), você pode dar um duplo clique para equipá-lo instantaneamente.

# DidYouKnow##DragAndDrop
source: Items can be dragged and dropped between different characters/vault columns.
de: Gegenstände können zwischen verschiedenen Charackteren und dem Tresor per "Drag and Drop" verschoben werden
es: Los objetos pueden ser arrastrados y soltados entre diferentes columnas de personajes o bóveda.
fr: Les objets peuvent être glissés et déposés entre différentes colonnes de persos/coffres.
it: Gli oggetti possono essere trascinati e rilasciati tra le colonne dei personaggi e del deposito.
ja: 各キャラ及び、保管庫の間にアイテムをドラッグ＆ドロップできます。
pt_br: Itens podem ser arrastados e soltados entre diferentes colunas de personagens/cofre.

# DidYouKnow##Expand
source: To re-expand a section, simply click the plus sign icon on the far left of the category you collapsed.
de: Klicke das Plus-Zeichen auf der linken Seite der eingeklappten Kategorie an, um diese wieder aufzuklappen.
es: Para expandir de nuevo una sección, simplemente da click en el símbolo de más a la izquierda de la categoría que colapsaste.
fr: Pour re-élargir une section, cliquez simplement l'icône "plus" sur la gauche de la catégorie vous avez réduite.
it: Per riaprire una sezione, clicca sul 'più' sulla parte sinistra della categoria che hai chiuso.
ja: セクションを再展開するには、折りたたんでいるカテゴリの一番左にあるプラス記号アイコンをクリックします。
pt_br: Para re-expandir uma seção simplesmente clique no sinal de mais, no lado esquerdo da categoria que você ocultou.

# DidYouKnow##TryNext
source: Try it out next time!
de: Probiere es das nächste Mal aus!
es: ¡Pruébalo la próxima vez!
fr: Essayez ultérieurement
it: Provaci la prossima volta!
ja: 今度お試しください。
pt_br: Tente na próxima vez!

# FarmingMode##FarmingMode
source: Farming Mode (move items)
de: Farm Modus (verschickt Items)
es: Modo recolector (mover objetos)
fr: Mode Farming (transfert d'objets)
it: Modalità Farming (sposta oggetti)
ja: アイテム収集モード (アイテム移動)
pt_br: Modo Farm (mover itens)

# FarmingMode##Desc
source: DIM is moving Engram and Glimmer items from {{store}} to the vault and leaving one space open per item type to prevent anything from going to the Postmaster.
de: DIM verschiebt Engramme und Glimmergegenstände vom {{store}} in den Tresor und lässt einen Platz pro Gegenstandstyp frei um zu verhindern, dass etwas zur Poststelle geschickt wird.
es: DIM esta moviendo Engramas y objetos de Lúmen desde {{store}} hacia el depísoto y dejando un espacio abierto por cada tipo de objeto para prevenir que cualquier cosa se vaya a la Administración.
fr: DIM est entrain de transférer des engrammes et objets pour Glimmer du {{store}} aux coffres et laisse un espace disponible pour chaque type d'objet afin d'éviter que rien ne soit envoyé au commis des postes.
ja: DIMはエングラムとグリマーアイテムを{{store}}から保管庫に移動し、アイテムタイプごとに1つのスペースを開いたままにして、ポストマスターに行かないようにします。
pt_br: O DIM estará movendo engramas e consumíveis do {{store}} para o cofre e deixando um espaço livre por item para evitar que seus itens vão para o Chefe dos Correios.

# FarmingMode##Configuration
source: Configuration
de: Einstellungen
es: Configuración
it: Configurazione
ja: 設定
pt_br: Configuração

# FarmingMode##MakeRoom##Desc
source: DIM is moving only Engram and Glimmer items from {{store}} to the vault or other characters to prevent anything from going to the Postmaster.
de: DIM verschiebt Engramme und Glimmergegenstände vom {{store}} zum Tresor oder anderen Charakteren, nur um zu verhindern, dass etwas in der Poststelle landet.
es: DIM esta moviendo solo Engramas y objetos de Lúmen desde {{store}} al depósito o a otros personajes para prevenir que se vayan a la Administración.
fr: DIM est entrain de transférer uniquement les engrammes et objets pour Glimmer du {{store}} aux coffres ou autres persos afin d'éviter que rien ne soit envoyé au commis des postes.
ja: DIMはエングラムとグリマーアイテムのみを{{store}}から保管庫、または他のキャラクターに移動し、ポストマスターに行かないようにします。
pt_br: O DIM está movendo apenas engramas e consumíveis do {{store}} para o cofre ou outros personagens para evitar que eles vão para o Chefe dos Correios.

# FarmingMode##MakeRoom##MakeRoom
source: Make room to pick up items by moving equipment
de: Mache Platz durch verschieben von Ausrüstung, um Items aufnehmen zu können
es: Hacer espacio para coger objetos moviendo equipamiento
fr: Faites de la place pour collecter des objets en déplaçant de l'équipement
it: Crea spazio per poter raccogliere oggetti, spostando l'equipaggiamento
ja: 設備を動かしてアイテムを拾うための空間を確保する
pt_br: Abrir espaço para novos itens movendo equipamentos

# FarmingMode##MakeRoom##Tooltip
source: If checked, DIM will move weapons and armor around to make space in the vault for engrams.
de: Wenn ausgewählt, wird DIM Waffen und Rüstungen verschieben, um im Tresor Platz für Engramme zu schaffen.
es: Si esta marcado, DIM va a mover armas y armadura para hacer espacio en el depósito para Engramas.
fr: Si activé, DIM déplacera les armes at armures afin de faire de la place dans les coffres pour les engrammes.
it: Se selezionato, DIM sposterà armi e equipaggiamento per creare spazio per gli engrammi nel deposito.
ja: オンにすると、DIMは武器と防具を動かして保管庫のスペースをエングラム用に作ります。
pt_br: Se marcado, o DIM irá mover também armas e armaduras para abrir espaço no cofre para engramas.

# FarmingMode##OutOfRoomTitle
source: Out of Room
de: Kein Platz
es: Sin espacio
fr: Plus de Place
it: Spazio esaurito
ja: スペースありません。
pt_br: Sem espaço

# FarmingMode##OutOfRoom
source: You're out of space to move items off of {{character}}. Time to decrypt some engrams and clear out the trash!
de: Dir ist der Platz ausgegangen um Gegenstände von {{character}} wegzuschieben. Es ist an der Zeit einige Engramme zu entschlüsseln und den Müll auszusortieren.
es: Ya no hay espacio para mover objetos fuera de tu {{character}}. ¡Es hora de desencriptar algunos engramas y limpiar la basura!
fr: Vous n'avez plus d'espace pour déplacer des objets hors de {{character}}. Il serait temps de décrypter quelques engrammes et de faire le tri!
it: Non hai più spazio per trasferire oggetti dal {{character}}. E' il momento di decriptare degli engrammi e pulire il cestino!
ja: {{character}}からアイテムを移動するにはスペースが足りません。いくつかのエングラムを解読し、装備を分解してください。
pt_br: Você está sem espaço para mover itens do {{character}}. É hora de descriptografar alguns engramas e fazer uma limpeza!

# FarmingMode##Quickmove
source: Quick Move
de: Schnelles Verschieben
es: Movimiento rápido
fr: Déplacement rapide
it: Spostamento Rapido
ja: 素早く移動
pt_br: Mover rapidamente

# FarmingMode##Stop
source: Stop
es: Detener
ja: 停止
pt_br: Parar

# Filter##EnterName
source: Enter an item name:
de: Trage einen Namen ein:
es: Escribe el nombre de un objeto:
fr: Entrez un nom d'objet:
it: Inserisci il nome di un oggetto:
ja: アイテム名を入力してください。
pt_br: Digite um nome de item:

# Filter##EnterNote
source: Enter notes text:
de: Trage eine Beschreibung ein:
es: Escribe texto de las notas:
fr: Entrez vos notes:
it: Inserisci delle note:
ja: ここにノート入力:
pt_br: Digite a anotação:

# Header##About
source: About
de: Über
es: Acerca de
fr: À propos
it: Chi siamo
ja: 情報
pt_br: Sobre

# Header##Filters
source: Filters
de: Filter
es: Filtros
fr: Filtres
it: Filtri
ja: フィルター
pt_br: Filtros

# Header##FilterHelp
source: Search item/perk or is:arc
de: Suche nach Item/Perk oder is:arc
es: Buscar objeto/beneficio o is:arc
fr: Rechercher objet/amélioration ou is:arc
it: Cerca oggetti/perk o is:arc
ja: アイテム／パークを検索
pt_br: Buscar por item/perk ou is:arc

# Header##MaterialsExchange
source: Available faction ranks
de: Verfügbare Fraktionsränge
es: Rangos de facción disponible
fr: Rangs de faction disponibles
it: Livelli fazione disponibili
ja: 利用可能な派閥のランク
pt_br: Ranks de facção disponíveis

# Header##Refresh
source: Refresh Destiny Data
de: Aktualisiere Destiny Daten
es: Actualizar datos de Destiny
fr: Rafraîchir les données Destiny
it: Aggiorna i Dati di Destiny
ja: デスティニーデータを更新
pt_br: Atualizar dados do Destiny

# Header##SupportDIM
source: Backers
de: Unterstützer
es: Partidarios

# Help##BackToDIM
source: Back to DIM
de: Zurück zu DIM
es: Regresar a DIM
fr: Retour sur DIM
it: Torna a DIM
ja: DIMに戻る
pt_br: Voltar para o DIM

# Help##CannotMove
source: Cannot move that item off this character.
de: Item kann nicht von diesem Charakter wegbewegt werden.
es: No puedes mover este objeto de este personaje.
fr: Impossible de déplacer cet objet de ce personnage.
it: Non posso spostare quell'oggetto da questo personaggio.
ja: キャラクターからこのアイテムを外せません
pt_br: Não é possível mover o item para fora deste personagem.

# Help##Drag
source: Hold shift or pause over drop zone to transfer a partial stack.
de: Halte Shift oder pausiere über dem Ziel, um einen Teilstapel zu übertragen
es: Mantén presionado Shift o pausa sobre la zona de soltar para transferir un montón parcial
fr: Maintenez shift ou stoppez au-dessus d'une zone de dépôt pour transférer une partie de la pile.
it: Tieni premuto shift o fermati su una zona di rilascio per trasferire solo una certa qauntità
ja: シフトを長押しするか目的地の上で少し待つことで一部だけ移動できます。
pt_br: Segure SHIFT ou mantenha o cursor sobre o inventário para mover parcialmente.

# Help##ChangingPerks
source: Changing Perks Not Supported
de: Verändern der Perks wird nicht unterstützt
es: Cambio de beneficios no soportado
fr: Changement d'Abilités Non Supporté
it: Selezione dei Perk non supportata
ja: パーク変更は対応していません
pt_br: Mudança de perks não é suportado.

# Help##ChangingPerksInfo
source: Sorry, there's no way to change perks outside the game. We wish we could!
de: Entschuldigung, es gibt keine Möglichkeit die Perks außerhalb des Spiels zu verändern. Wir würden es nur zu gern!
es: Lo sentimos, no hay forma de cambiar beneficios afuera del juego. ¡Quisiéramos poder hacerlo!
fr: Désolé, ce n'est pas possible de changer d'abilités en dehors du jeu. On aurait aimé!
it: Scusa, non è possibile cambiare i perk dall'esterno del gioco. Ci piacerebbe poterlo fare!
ja: 残念ですがゲーム外でパークを変えることは出来ません。出来たらいいんですけどね！
pt_br: Desculpe, não há maneira de alterar perks fora do jogo. Bem que gostaríamos!

# Help##HidePopup
source: Hide This Popup
de: Dieses Fenster ausblenden
es: Esconde Esta Ventana
fr: Cacher Ce Popup
it: Nascondi Questo Popup
ja: ポップアップを非表示にする
pt_br: Esconder este Popup
