Repository: DestinyItemManager/DIM
Catalog: src/i18n/dim_*.po
Languages: de, es, fr, it, ja, pt_br

# Manifest##OutdatedExplanation
source: Bungie has updated their Destiny info database. Reload DIM to pick up the new info. Note that some things in DIM may not work for a few hours after Bungie updates Destiny, as the new data propagates through their systems.
de: Bungie hat die Destiny Info-Datenbank aktualisiert. Lade DIM erneut, um die neuen Infos zu laden. Beachte, dass einige Dinge in DIM u.U. nicht richtig funktionieren, nachdem Bungie.net Destiny aktualisiert hat, solange die neuen Daten im System verbreiten werden.
es: Bungie ha actualizado su información de base de datos de Destiny. Recarga DIM para cargar la información nueva. Toma en cuenta que puede que DIM no funcione por algunas horas después de que Bungie actualiza Destiny, mientras que los nuevos datos se propagan por sus sistemas.
fr: Bungie a mis à jour les base de données de Destiny. Redémarrez DIM pour charger les nouvelles informations. Notez que certaines fonctionalités de DIM puissent ne pas fonctionner pendant quelques heures après que Bungie mette à jour Destiny, le temps que les nouvelles données se propagent dans leur système.
it: Bungie ha aggiornato il suo database di informazioni su Destiny. Ricarica DIM per raccogliere le nuove informazioni. Nota che alcune cose su DIM potrebbero non funzionare per alcune ore, dopo che Bungie ha aggiornato Destiny, poichè i nuovi dati vengono diffusi dai loro sistemi.
ja: Bungie がディスティニーのデータベースを更新しました。新データベース取得するためには DIM を更新してください。なお、デスティにーアプデート直後は正常に動かない可能性あります。
pt_br: A Bungie atualizou seu banco de dados de informações de Destny. Reinicie o DIM para obter as novas informações. Esteja ciente que algumas coisas no DIM podem não funcionar por algumas horas após a Bungie atualizar o Destiny, já que as novas informações ainda estão sendo implementadas em seus servidores.

# Manifest##Load
source: Loading saved Destiny info
de: Lade gespeicherte Daten
es: Cargando información de Destiny guardada
fr: Chargement des données sauvegardées de Destiny
it: Carico le informazioni su Destiny salvate
ja: デスティニーのセーブデータをロード中
pt_br: Carregando informações salvas

# Manifest##LoadCharInv
source: Loading Destiny characters and inventory
de: Lade Destiny Charaktere und Inventar
es: Cargando personajes e inventario de Destiny
fr: Chargement des persos et des inventaires de Destiny
it: Carico i personaggi e l'inventario di Destiny
ja: デスティニーのキャラクターとインベントリをロード中
pt_br: Carregando personagens e inventário

# Manifest##Save
source: Saving latest Destiny info
de: Speichere neueste Daten
es: Guardando última información de Destiny
fr: Sauvegarde des dernières données de Destiny
it: Salvo le ultime informazioni su Destiny
ja: 最新のデータを保存する
pt_br: Salvando últimas informações

# Manifest##Unzip
source: Unzipping latest Destiny info
de: Entpacke neueste Daten
es: Descomprimiendo última información de Destiny
fr: Désarchivage des dernières données de Destiny
it: Decomprimo le ultime informazioni su Destiny
ja: 最新のデータを解凍する
pt_br: Descompactando últimas informações

# MaterialsExchange##MaterialsExchange
source: Materials Exchange
de: Materialaustausch
es: Intercambio de materiales
fr: Échange de matériaux
it: Scambio Materiali
ja: 素材交換
pt_br: Troca de materiais

# MaterialsExchange##CurrentRank
source: Current Rank
de: Aktueller Rang
es: Rango actual
fr: Rang actuel
it: Grado Attuale
ja: 現在のランク
pt_br: Rank atual

# MaterialsExchange##CurrentRep
source: Current Rep
de: Aktueller Ruf
es: Reputación actual
fr: Rép. Actuel
it: Reputazione Attuale
ja: 現在の担当者
pt_br: Reputação atual

# MaterialsExchange##OnHand
source: Materials on hand
de: Materialien in Besitz
es: Materiales a la mano
fr: Matériaux disponibles
it: Materiali disponibili
ja: 手持ちの材料
pt_br: Materiais disponíveis

# MaterialsExchange##FromTrade
source: Materials from trade
de: Materialien vom Tausch
es: Materiales de intercambio
fr: Matériaux de l'échange
it: Materiali da scambi
ja: 交換素材
pt_br: Materiais para troca

# MaterialsExchange##NewRank
source: New Rank
de: Neuer Rang
es: Nuevo rango
fr: Nouveau rang
it: Nuovo Grado
ja: 新しいランク
pt_br: Novo rank

# MaterialsExchange##NewRep
source: New Rep
de: Neuer Ruf
es: Nueva reputación
fr: Nouvelle Rép.
it: Nuova Reputazione
ja: 新しい担当者
pt_br: Nova reputação

# MovePopup##OverviewTab
source: Overview
de: Übersicht
es: Resumen
it: Panoramica
pt_br: Visão geral

# MovePopup##ReviewsTab
source: Reviews
de: Berichte
es: Reseñas
it: Recensioni
pt_br: Análises

# MovePopup##Consolidate
source: Consolidate
de: Zusammenführen
es: Consolida
fr: Consolider
it: Consolida
ja: 統合する
pt_br: Consolidar

# MovePopup##DistributeEvenly
source: Distribute Evenly
de: Gleichmäßig verteilen
es: Distribuye Equitativamente
fr: Distribuer équitablement
it: Distribuisci Equamente
ja: 均等に割り当てる。
pt_br: Distribuir igualmente

# MovePopup##Equip
source: Equip
es: Poner
fr: Armer
it: Usa
ja: 装備する

# MovePopup##Split
source: Split
es: Partir
fr: Coupé
it: Dividi
ja: 分割
pt_br: Dividir

# MovePopup##Store
source: Store
es: Meter
fr: Dépôt
it: Muovi
ja: 保管する
pt_br: Mover

# MovePopup##Subtitle##Combined
source: $t(MovePopup.Subtitle.Light) $t(MovePopup.Subtitle.statName) $t(MovePopup.Subtitle.classType) $t(MovePopup.Subtitle.typeName)
es: $t(MovePopup.Subtitle.classType) $t(MovePopup.Subtitle.typeName) $t(MovePopup.Subtitle.Light, { count: {{light}} }) $t(MovePopup.Subtitle.statName, { count: statName === null ? 0 : 1 })
pt_br: $t(MovePopup.Subtitle.classType) $t(MovePopup.Subtitle.typeName) $t(MovePopup.Subtitle.Light, { count: {{light}} }) $t(MovePopup.Subtitle.statName, { count: statName === null ? 0 : 1 })

# MovePopup##Take
source: Take
es: Tomar
fr: Faire
it: Prendi
ja: 取る
pt_br: Tomar

# MovePopup##Vault
source: Vault
es: Bóveda
fr: Malle
it: Depos
ja: 保管庫
pt_br: Cofre

# MoveAmount##Min
source: Minimum stack (1)
de: Mindest-Stapel (1)
es: Montón mínimo (1)
fr: Empilement minimum (1)
it: Stack minimo (1)
ja: 最小限 (1)
pt_br: Quantidade mínima (1)

# MoveAmount##Max
source: Total amount in this location
de: Gesamtmenge in dieser Stelle.
es: Cantidad total en esta parte
fr: Montant total à cet emplacement
it: Totale in questa posizione
ja: ここの合計は
pt_br: Quantidade total nesse local

# MoveAmount##UpStack
source: Increase up to the next full stack
de: Auf nächsten vollen Stapel erhöhen
es: Incrementar al siguiente montón lleno
fr: Augmentation jusqu'à la pile complète suivante
it: Aumento fino al prossimo stack pieno
ja: 一群になるまで追加する
pt_br: Completar pilha

# MoveAmount##DownStack
source: Decrease down to the next full stack
de: Auf letzten vollen Stapel verringern
es: Reducir al siguiente montón lleno
fr: Diminution jusqu'à la pile complète suivante
it: Diminuisci fino al prossimo stack pieno
ja: 一群になるまで減少させる
pt_br: Eliminar pilha

# MoveAmount##Increment
source: One more
de: Einer mehr
es: Uno más
fr: Un de plus
it: Uno in più
ja: 一つ多く
pt_br: Mais um

# MoveAmount##Decrement
source: One fewer
de: Einer weniger
es: Uno menos
fr: Un de moins
it: Uno in meno
ja: 一つ少なく
pt_br: Menos um

# Notes##Error
source: Error! Max 120 characters for notes.
de: Fehler! Max 120 Zeichen für Notizen.
es: Error! Máximo 120 caracteres por notas.
fr: Erreur! Max 120 charactères pour les notes.
it: Errore! Massimo 120 caratteri per nota.
ja: エラー！ノートは120文字が上限です。
pt_br: Erro! Anotações devem ter até 120 caracteres.

# Notes##Help
source: Add notes to this item
de: Notiz für dieses Item hinzufügen
es: Agregar notas a este artículo
fr: Ajouter des notes à cet objet
it: Aggiungere note a questo oggetto
ja: このアイテムにメモを追加
pt_br: Adicione anotações à este item

# DtrReview##ThankYou
source: Thank you for submitting a review! It will go live shortly.
de: Vielen Dank für die eingereichte Bewertung! Sie wird bald veröffentlicht.
es: Gracias por enviar una reseña!
it: Grazie per aver inviato la recensione! Sarà online a breve.
pt_br: Obrigado por submeteres a tua análise! Ficará disponível dentro de momentos.

# DtrReview##Help
source: Write a review (optional)
de: Schreibe einen Bericht (Optional)
es: Escribir una reseña (opcional)
it: Scrivi una recensione (facoltativo)
pt_br: Escreva uma análise (opcional)

# DtrReview##HelpPros
source: Describe the positives of this weapon (optional)
de: Beschreibe die positiven Eigenschaften dieser Waffe (Optional)
es: Describe las cosas positivas de esta arma (opcional)
fr: Décrivez les avantages de cette arme (optionnel)
it: Descrivi gli aspetti positivi di quest'arma (facoltativo)
pt_br: Descreva os aspetos positivos desta arma (opcional)

# DtrReview##HelpCons
source: Describe the negatives of this weapon (optional)
de: Beschreibe die negativen Eigenschaften dieser Waffe (Optional)
es: Describe las cosas negativas de esta arma (opcional)
fr: Décrivez les désavantages de cette arme (optionnel)
it: Descrivi gli aspetti negativi di quest'arma (facoltativo)
pt_br: Descreva os aspetos negativos desta arma (opcional)

# DtrReview##YourReview
source: Your Review
de: Dein Bericht
es: Tu Reseña
it: La tua recensione
pt_br: A sua análise

# DtrReview##Edit
source: Edit
de: Ändern
es: Editar
fr: Éditer
it: Modifica
pt_br: Editar

# DtrReview##Delete
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
it: Elimina
pt_br: Apagar

# DtrReview##Submit
source: Submit
de: Absenden
es: Enviar
fr: Envoyer
it: Invia
pt_br: Enviar

# DtrReview##Cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Cancella
pt_br: Cancelar

# DtrReview##Cons
source: Cons
de: Nachteile
es: Contras
fr: Désavantages
it: Contro
pt_br: Contras

# DtrReview##NoReviews
source: There are no reviews for this item, be the first!
de: Bisher gibt es keine Berichte für diesen Gegenstand, sei der Erste!
es: No hay reseñas para este objeto, sé el primero!
it: Non ci sono ancora recensioni per questo oggetto, scrivi tu la prima!
pt_br: Ainda não há análises para este item, sê o primeiro!

# DtrReview##ServiceCallError
source: Destiny tracker service call failed.
de: Destiny-Tracker-Service-Aufruf fehlgeschlagen.
es: Falló la llamada al servicio de Destiny Tracker
it: Richiesta di servizio di Destiny Tracker fallita.
pt_br: O serviço de chamada do Destiny tracker falhou.

# DtrReview##ServiceSubmitError
source: Destiny tracker service submit failed.
de: Destiny-Tracker-Service-Senden fehlgeschlagen.
es: Falló el envío al servicio de Destiny Tracker
it: Errore di servizio salvataggio Destiny Tracker
pt_br: O serviço de submissão do Destiny tracker falhou.

# Objectives##Complete
source: Complete
de: Vollständig
es: Completo
fr: Achevée
it: Completo
ja: 完成
pt_br: Completo

# Objectives##Incomplete
source: Incomplete
de: Unvollständig
es: Incompleto
fr: Incomplet
it: Incompleto
ja: 未完
pt_br: Incompleto

source: Postmaster Limit
de: Poststellenlimit
es: Límite de Administración
fr: Limite du Commit Des Postes
it: Limite Amministratore
ja: ポストマスターに空きがありません
pt_br: Limite do Chefe de Correio

# Postmaster##Desc
source: There are 20 lost items at the Postmaster on your {{store}}. Any new items will overwrite the existing.
de: Es sind 20 verlorene Gegenstände in der Poststelle deines {{store}}. Jedes neue Item wird bereits vorhandene überschreiben.
es: Hay 20 objetos perdidos en la Administración en tu {{store}}. Nuevos objetos reemplazarán los ya existentes
fr: Il y a 20 objets perdus au Commit Des Postes sur votre {{store}}. Tous les nouveaux objets remplaceront les objets existants.
it: Sul tuo {{store}} ci sono 20 oggetti persi dall'amministratore. Qualsiasi nuovo oggetto sovrascriverà uno degli esistenti.
ja: {{store}} のポストマスターに20個のアイテムがあります。新アイテムは前のと入り替わります.
pt_br: Há 20 itens perdidos em seu Correio com seu {{store}}. Quaisquer novos itens irão substituir os existentes.

# Settings##Settings
source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
ja: 設定
pt_br: Configurações

# Settings##Language
source: Language (reload DIM to take effect)
de: Sprache (lade DIM neu zum Übernehmnen)
es: Lenguaje (recarga DIM para que se apliquen los cambios)
fr: Langue (redémarrez DIM pour prendre effet)
it: Lingua (ricarica DIM per apportare la modifica)
ja: 言語(反映させるにはDIMをリフレッシュしてください)
pt_br: Idioma (reinicie o DIM para aplicar)

# Settings##HideUnfiltered
source: Hide Unfiltered Items while Filtering
de: Blende ungefilterte Gegenstände beim Filtern aus
es: Ocultar objetos sin filtro mientras se filtran
fr: Cacher les objets non filtrés pendant le filtrage
it: Nascondi elementi indersiderati mentre uso i Filtri
ja: フィルタリングされていない項目を非表示にする。
pt_br: Ocultar itens não-filtrados ao filtrar

# Settings##HideUnfilteredHelp
source: Items that do not match filter criteria will be hidden.
de: Items welche die Filterkriterien nicht erfüllen, werden ausgeblendet.
es: Objetos que no cumplan con el criterio serán escondidos
fr: Les objets qui ne correspondent pas aux critères de filtrage seront cachés.
it: Gli oggetti che non corrispondono ai criteri dei filtri verranno nascosti.
ja: フィルタ条件に一致しない項目は非表示になります。
pt_br: Itens que não corresponderem à pesquisa serão ocultos.

# Settings##AlwaysShowDetails
source: Always Show Item Details
de: Zeige immer Gegenstand Details
es: Siempre mostrar detalles de objeto
fr: Toujours afficher les détails de l'objet
it: Mostra sempre i dettagli degli oggetti
ja: 常にアイテム詳細を表示
pt_br: Sempre exibir detalhes dos itens

# Settings##AlwaysShowDetailsHelp
source: Clicking on an item will show a popup that can be expanded to show perk and stat details. This option will always show that detail when you click on an item.
de: Ein Klick auf einen Gegenstand öffnet ein Popup, welches erweitert werden kann, um Details zu Statistiken und Perks anzuzeigen. Diese Option wird immer diese Details zeigen, wenn du auf einen Gegenstand klickst.
es: Hacer click en un objeto va a mostrar una ventana emergente que puede ser expandida para mostrar mejoras y detalles de estadísticas. Ésta opción siempre va a mostrar ese detalle cuando hagas click en un objeto.
fr: Cliquer sur un objet affichera toujours un popup pouvant être agrandi pour afficher les stats et améliorations. Cette option les affichera toujours quand vous cliquerez sur un objet.
it: Cliccare su un oggetto mostrerà una finestra che può essere espansa per mostrare i perk e i dettagli delle statistiche. Questa opzione mostrerà sempre i dettagli quando clicchi un oggetto
ja: アイテムをクリックするとポップアップが表示され、perkとstatの詳細が表示されます。このオプションは、アイテムをクリックするとその詳細を常に表示します。
pt_br: Quando ativo, clicar em um item sempre irá exibir um popup com os perks e detalhes das estatísticas dos itens.

# Settings##EnableAdvancedStats
source: Enable advanced stat quality comparison features
de: Aktivieren der erweiterten Vergleichsfunktion für die Qualität der Werte
es: Habilitar características comparativas de calidad de mejoras
fr: Activer les fonctionalités de comparaison de qualité de stat avancée
it: Attiva funzionalità di confronto avanzato della qualità delle statistiche
ja: 高度な品質比較機能を有効にする
pt_br: Ativar recurso de comparação de qualidade dos itens

# Settings##EnableAdvancedStatsHelp
source: Will enable advanced min/max features on the move dialog and enable the armor comparison view.
de: Ermöglicht erweiterte Min/Max-Funktionen im Verschieben-Dialog und aktiviert die Rüstungsvergleichsansicht.
es: Habilitará características avanzadas de mín/máx en el diálogo móvil y habilitará vista de comparación de armadura.
fr: Activera les fonctionalités avancées de min/max dans le dialogue de déplacement et activera la vue de comparaison d'armure.
it: Attiva funzionalità avanzata di minimo/massimo sulle finestre e la vista di confronto armature.
ja: 移動ダイアログで高度な最小/最大機能を有効にして、装甲比較ビューを有効にします。
pt_br: Ativa os recursos de min/max dos atributos e ativa a comparação de armaduras.

# Settings##ShowOverlay
source: Show new items with an overlay
de: Zeige neue Gegenstände mit einem Overlay
es: Mostrar objetos nuevos con una cobertura
fr: Afficher les nouveaux objets avec un indicateur
it: Mostra una sfumatura sui nuovi oggetti.
ja: オーバレイで新しいアイテムを表示する。
pt_br: Destacar itens novos

# Settings##ShowOverlayHelp
source: Will show new items with an overlay.
de: Zeigt neue Gegenstände mit einem hellen Overlay an.
es: Mostrará objetos nuevos con una cobertura.
fr: Afficher les nouveaux objets avec un indicateur.
it: Mostrerà una sfumatura sui nuovi oggetti.
ja: オーレイで新しいアイテムを表示します。
pt_br: Itens novos serão exibidos com uma sobreposição de destaque.

# Settings##ShowAnimations
source: Show new item overlay animations on new items.
de: Zeige animiertes Overlay bei neuen Gegenständen an
es: Mostrar cobertura animada en nuevos objetos.
fr: Afficher les animations pour les nouveaux objets
it: Mostra una sfumatura animata sui nuovi oggetti.
ja: 新しいアイテムのオーバーレイアニメーションを表示する。
pt_br: Exibir animação da sobreposição em itens novos.

# Settings##ShowAnimationsHelp
source: Will show the animated new item overlay on new items. Turning this off can save CPU cycles.
de: Zeigt ein animiertes Overlay bei neuen Gegenständen an. Abschalten verringert die CPU Auslastung.
es: Mostrará la cobertura animada en objetos nuevos. Apagando esto puede ahorrar ciclos de procesamiento.
fr: Affichera les animations pour les nouveaux objets. Désactiver cette option peut améliorer les performances du CPU.
it: Mostrerà una sfumatura animata sui nuovi oggetti. Disattivare quest'opzione può salvare cicli di CPU.
ja: 新しいアイテムにアニメートされたオーバーレイが表示されます。これをオフにすると、CPUサイクルを節約できます。
pt_br: Irá exibir uma animação em itens novos. Desativar esse recurso pode economizar ciclos de CPU.

# Settings##ShowReviews
source: Show review ratings on weapons
de: Zeige Berichtwertungen bei Waffen an
es: Muestra la valuación de reseñas en las armas
it: Mostra i punteggi delle recensioni sulle armi
pt_br: Mostrar classificações das armas em análise.

# Settings##ShowReviewsHelp
source: Show the average user-sourced ratings on weapons.
de: Zeige die durchschnittliche User basierte Wertung bei Waffen an.
es: Muestra el promedio de reseñas de armas por usuarios.
it: Mostra i punteggi medi derivati dalle recensioni degli utenti.
pt_br: Mostrar a média utilizador-armas analisadas.

# Settings##ShowElemental
source: Show elemental damage icons on weapons
es: Mostrar ícono de daño elemental en armas
it: Mostra icona di danno elemetale sulle armi
ja: 武器の属性アイコンを表示する
pt_br: Exibir ícone de dano elemental em armas

# Settings##ShowElementalHelp
source: Show elemental damage icons on weapons.
es: Mostrará ícono de daño elemental en armas.
it: Mostra icona di danno elemetale sulle armi.
ja: 武器の属性アイコンを表示する。
pt_br: Exibe o ícone do dano elemental da arma.

# Settings##AllowIdPostToDtr
source: Share account name and reviewed items with Destiny Tracker.
de: Teile Account-Name und bewertete Items mit Destiny Tracker.
es: Comparte tu nombre de cuenta y tus reseñas de objetos con Destiny Tracker.
it: Condividi il nome account e gli oggetti recensiti con Destiny Tracker.
pt_br: Partilhar username e items analisados com o Destiny Tracker.

# Settings##AllowIdPostToDtrHelp
source: DIM will share your account name and any item you review with Destiny Tracker.
de: DIM wird deinen Account-Namen und jedes Item das du bewertet hast mit Destiny Tracker teilen.
es: DIM compartirá el nombre de tu cuenta y cualquier objeto del cual hagas una reseña con Destiny Tracker
fr: DIM va partager votre nom de compte et tout élément que vous consultez avec Destiny Tracker.
it: DIM condividerà il tuo nome account ed ogni oggetto che recensirai con Destiny Tracker.
pt_br: DIM vai partilhar o seu username e qualquer item que tenhas feito review com o Destiny Tracker.

# Settings##SetSort
source: Sort Items by:
de: Sortiere Gegenstände nach:
es: Ordernar objetos por:
fr: Ordonner les objets par:
it: Ordina oggetti per:
ja: アイテムを並べ替える
pt_br: Ordenar itens por:

# Settings##SetSortHelp
source: Sort items by rating, rarity, or their primary stat value.
de: Sortieren von Gegenständen nach Seltenheit oder ihrem primären Statuswert.
es: Ordernar objetos por rareza o por sus valores estadísticos.
fr: Ordonner les objets par rareté ou par la valeur de leur stat première.
it: Ordina oggetti per rarità o per valore delle statistiche primarie.
ja: アイテムをレア度か統計量順で並べる.
pt_br: Ordena os itens por nível de luz ou raridade.

# Settings##SortPrimary
source: Primary stat
de: Primärer Wert
es: Estadística primaria
fr: Stat première
it: Statistiche Primarie
ja: 主要
pt_br: Estatística primária

# Settings##SortRarity
source: Rarity
de: Seltenheit
es: Rareza
fr: Rareté
it: Rarità
ja: レア度
pt_br: Raridade

# Settings##SortRoll
source: Rating
de: Roll-Wert Prozent
es: Porcentaje de valor de estadísticas
fr: Pourcentage de roulement de stat
it: Percentuale delle statistiche
ja: 統計量のパーセント
pt_br: % de progresso do aprimoramento

# Settings##InventoryColumns
source: Character Inventory Columns
de: Charakter Inventar Spalten
es: Columnas de Inventario de personaje
fr: Colonnes d'Inventaire de Perso
it: Colonne per Inventario del Personaggio
ja: キャラクターインベントリ欄
pt_br: Colunas no inventário de personagens

# Settings##InventoryColumnsHelp
source: Select the number of columns for character inventory.
de: Wähle die Anzahl der Spalten für das Charakter Inventar.
es: Seleccionar el número de columnas por inventario de personaje.
fr: Sélectionner le nombre de colonnes pour l'inventaire de votre perso.
it: Seleziona il numero di colonne per inventario del personaggio.
ja: キャラクターインベントリの欄数を選択して下さい.
pt_br: Selecione o número máximo de colunas a ser exibido no inventário dos personagens.

# Settings##VaultColumns
source: Vault Maximum Inventory Columns
de: Maximale Anzahl von Spalten des Tresors
es: Máximo número de columnas del Inventario
fr: Maximum de Colonnes de l'Inventaire des Coffres
it: Massimo Colonne per il Deposito
ja: 保管庫の上限欄数
pt_br: Numero máximo de colunas no cofre

# Settings##VaultColumnsHelp
source: Select the maximum number of columns for vault.
de: Wähle die maximale Anzahl von Spalten für den Tresor aus.
es: Seleccionar el máximo número de columnas para el depósito.
fr: Sélectionner le nombre maximum de colonnes pour l'inventaire des Coffres.
it: Seleziona il numero massimo di colonne per il Deposito.
ja: 保管庫の上限欄数を選択して下さい.
pt_br: Selecione o número máximo de colunas a ser exibido no cofre.

# Settings##SizeItem
source: Item Size
de: Item Größe
es: Tamaño de objetos
fr: Taille d'un objet
it: Dimensione Oggetti
ja: アイテムサイズ
pt_br: Tamanho do item

# Settings##SizeItemHelp
source: How big should items be?
de: Wie groß sollen die Gegenstände sein?
es: Qué tan grande deben verse los objetos?
fr: Quelle taille devrait être les objets?
it: Quanto grandi devono essere le icone degli oggetti?
ja: アイテムの大きさどのぐらいがいいですか。
pt_br: Quão grande será exibida a imagem do item?

# Settings##ResetToDefault
source: Reset
de: Zurücksetzen
es: Reiniciar
fr: Réinitialiser
it: Ripristina default

# Settings##CharacterOrder
source: Character Order
de: Charakter Reihenfolge
es: Órden de personajes
fr: Ordre de Perso
it: Ordine Personaggi
ja: キャラクター指名
pt_br: Ordem dos personagens

# Settings##CharacterOrderHelp
source: Characters can be ordered by last login or based on their creation date.
de: Charakter können nach dem letzten Login oder ihrem Erstelldatum sortiert werden.
es: Los personajes pueden ser ordenados por última sesión iniciada o por su fecha de creación.
fr: Les persos peuvent être ordonnés par dernière connexion ou par leur date de création.
it: I personaggi possono essere ordinati in base all'ultimo login o in base alla loro data di creazione.
ja: キャラクターが最近のログイン順や作成順に整理できます.
pt_br: Personagens podem ser ordenados por data de login ou pela data de criação.

# Settings##CharacterOrderRecent
source: By Most Recent Character
de: Nach zuletzt aktivem Charakter
es: Por el personaje más reciente
fr: Par le Plus Récent
it: Dal Personaggio Più Recente
ja: 最近使用したキャラクター順で
pt_br: Personagem com login mais recente
