Repository: DestinyItemManager/DIM
Catalog: src/i18n/dim_*.po
Languages: de, es, fr, it, ja, pt_br

# Settings##CharacterOrderReversed
source: By Most Recent Character (Reversed)
de: Nach zuletzt aktivem Charakter (umgekehrt)
es: Por el personaje más reciente (Reverso)
fr: Par le Plus Récent (Inversé)
it: Dal Personaggio Più Recente (Contrario)
ja: 最近使用したキャラクター順で (反転)
pt_br: Personagem com login mais recente (inverso)

# Settings##CharacterOrderFixed
source: Fixed (By Character Age)
de: Fest (Nach Alter des Charakters)
es: Fijo (Por la edad del personaje)
fr: Fixe (Par Age du Perso)
it: Fisso (In Base All'Età)
ja: 固定 (作成順)
pt_br: Fixo (personagens antigos primeiro)

# Settings##ExportSS
source: Download Spreadsheets
de: Lade Tabelle herunter
es: Descargar hojas de cálculo
fr: Télécharger le Tableur
it: Scarica il foglio elettronico
ja: スプレッドシートをダウンロードする
pt_br: Baixar planilha

# Settings##ExportSSHelp
source: Download a CSV list of your items that can be easily viewed in the spreadsheet app of your choice.
de: Lade eine CSV-Tabelle von deinen Gegenständen herunter, die leicht mit jedem Tabellenprogramm angezeigt werden kann.
es: Descargar una lista CSV de tus objetos que puede ser vista fácilmente en una aplicación de hojas de cálculo de tu preferencia.
fr: Télécharger une liste CSV de vos objets qui peut être facilement visualisée dans l'app de votre choix.
it: Scarica una lista CSV dei tuoi oggetti, che può essere facilmente visualizzata in un'applicazione di fogli elettronici di tua scelta.
ja: スプリッドシートアプリで見やすい CSVアイテムリストをダウンロードする.
pt_br: Baixe a planilha CSV de todos os seus itens para que você possa visualizar no software de sua preferência.

# Settings##DIMPopups
source: DIM Info Popups
es: Ventanas emergentes de información de DIM
fr: Popups d'Info de DIM
it: Popup informativi di DIM
ja: DIMの情報
pt_br: Alertas do DIM

# Settings##DIMPopupsReset
source: Reset previously hidden info tips
de: Zeige zuvor versteckte Info Tipps
es: Reestablecer tips de información anteriormente escondidos
fr: Réinitialiser les astuces cachées précédentes
it: Ripristina i consigli precedentemente nascosti
ja: 以前非表示にしたヒントをリセットする
pt_br: Resetar todos os alertas ocultos

# Settings##ImportExport
source: Import/Export settings and data
de: Einstellungen und Daten importieren/exportieren
es: Importa/Exporta configuraciones y data
fr: Paramètres et données d'importation/exportation
it: Importa/Esporta impostazioni e dati
ja: データの入力／出力やデータ管理。
pt_br: Importar/exportar configurações e dados

# Settings##Export
source: Export DIM Data
de: DIM Daten exportieren
es: Exporta Data DIM
fr: Exportation des données de DIM
it: Esporta Dati DIM
ja: DIM データを出力。
pt_br: Exportar dados do DIM

# Settings##Import
source: Import DIM Data
de: DIM Daten importieren
es: Importa Data DIM
fr: Importer des données de DIM
it: Importa Dati DIM
ja: DIM データを入力。
pt_br: Importar dados do DIM

# Stats##Discipline
source: Discipline
de: Disziplin
es: Disciplina
it: Disciplina
ja: 鍛錬
pt_br: Disciplina

# Stats##Intellect
source: Intellect
de: Intellekt
es: Intelecto
fr: Intelligence
it: Intelletto
ja: 知性
pt_br: Intelecto

# Stats##Level
source: Level
es: Nivel
fr: Niveau
it: Livello
ja: レベル
pt_br: Nível

# Stats##NoBonus
source: No Bonus
de: Kein Bonus
es: Sin beneficio
fr: Pas de Bonus
it: Nessun Bonus
ja: ボーナスなし。
pt_br: Sem bônus

# Stats##OfMaxRoll
source: {{range}} of max roll
de: {{range}} des max. Rolls
es: {{range}} del máximo posible de estadísticas
fr: {{range}} des stats parfaites
it: {{range}} del roll massimo
ja: 統計量の {{range}}
pt_br: {{range}} do valor máximo

# Stats##PercentHelp
source: Click for more information about what Stats Quality is.
de: Klicke für mehr Informationen über die Qualität der Werte.
es: Haz click para más información acerca de su calidad estadística.
fr: Cliquez pour plus d'informations sur ce qu'est la qualité des stats.
it: Clicca per maggiori informazioni riguarso la Qualità delle Statistiche.
ja: 品質の詳細については、をクリックしてください。
pt_br: Clique para mais informações sobre Níveis de Qualidade.

# Stats##Prestige
source: Prestige Level: {{level}} {{exp}}xp until 5 motes of light.
de: Prestige Level: {{level}} {{exp}}xp bis 5 Lichtpartikel.
es: Nivel de Prestigio: {{level}} {{exp}}xp para 5 motas de luz.
fr: Niveau de prestige: {{level}} {{exp}}xp jusqu'à 5 particule de lumière.
it: Livello Prestigio: {{level}} {{exp}}xp fino alle 5 particelle di luce
ja: 評判レベル： {{level}} 光の欠片5個までは後 {{exp}}xp
pt_br: Nível de prestígio: {{level}} {{exp}}xp para 5 fragmentos de luz.

source: Stats quality
de: Qualität der Werte
es: Calidad Estadística
fr: Qualité des stats
it: Qualità statistiche
ja: 品質
pt_br: Níveis de qualidade

# Stats##Strength
source: Strength
de: Stärke
es: Fuerza
fr: Force
it: Forza
ja: 腕力
pt_br: Força

# Stats##TierProgress
source: T{{tier}} {{statName}} ({{progress}}/60 for T{{nextTier}})
de: T{{tier}} {{statName}} ({{progress}}/60 für T{{nextTier}})
es: N{{tier}} {{statName}} ({{progress}}/60 para N{{nextTier}})
fr: T{{tier}} {{statName}} ({{progress}}/60 pour T{{nextTier}})
it: T{{tier}} {{statName}} ({{progress}}/60 per T{{nextTier}})
ja: T{{tier}} {{statName}} ({{progress}}/60 の T{{nextTier}})
pt_br: T{{tier}} {{statName}} ({{progress}}/60 para T{{nextTier}})

# StoreBucket##FillStack
source: Fill Stack ({{amount}})
de: Stapel auffüllen ({{amount}})
es: Llena la pila ({{amount}})
fr: Remplir la pile ({{amount}})
it: Riempi Stack ({{amount}})
ja: フルスタック ({{amount}})
pt_br: Encher Pilha ({{amount}})

# StoreBucket##HowMuch
source: How much {{itemname}} to move?
de: Wie viele {{itemname}} sollen verschoben werden?
es: Cuántos {{itemname}} quieres mover?
fr: Combien de {{itemname}} faut-il déplacer?
it: Quanti {{itemname}} vuoi spostare?
ja: {{itemname}} を何個移動しますか。
pt_br: Quantos {{itemname}} para transferir?

# StoreBucket##Move
source: Move
de: Verschieben
es: Mover
fr: Déplacer
it: Sposta
ja: 移動
pt_br: Transferir

# SyncService##GoogleDriveReAuth
source: To re-authorize google drive, must restart your browser.
de: Um Google Drive wieder zu authorisieren musst du deinen Browser neustarten.
es: Para re-autorizar google drive, debe reiniciar su navegador
fr: Pour réautoriser Google Drive, vous devez redémarrer votre navigateur.
it: Per autorizzare nuovamente google drive, devi riavviare il browser.
ja: Googleドライブを再認証するには、ブラウザを再起動する必要があります。
pt_br: Para reautorizar o Google Drive você deverá reiniciar seu navegador.

# SyncService##OneItemTooLarge
source: Your save file has an item that is too large. Most likely a saved loadout has too many items.
de: Ein Teil deiner Speicherdatei ist zu groß. Wahrscheinlich hast du ein Loadout mir zuvielen Gegenständen.
es: Su archivo de guardado tiene un elemento muy grande. Probablemente un equipo guardado tiene demasiados elementos.
fr: Votre fichier de sauvegarde a un objet trop volumineux. Probablement un loadout enregistré avec trop d'articles.
it: Il tuo file di salvataggio contiene un elemento troppo grande. Molto probabilmente un loadout possiede troppi oggetti.
ja: 保存ファイルのアイテムが大きすぎます。または保存されたアイテムの量が多すぎます。
pt_br: Seu arquivo salvo possui algum item que é muito grande. Muito provavelmente um set salvo possui muitos itens.

# SyncService##SaveTooLarge
source: Your save file is too large. Remove saved loadouts.
de: Deine Speicherdatei ist zu groß. Bitte entferne gespeicherte Loadouts.
es: Su archivo de guardado es muy grande. Elimine equipos guardados.
fr: Votre fichier de sauvegarde est trop volumineux. Supprimez les loadouts enregistrés.
it: Il tuo file di salvataggio è troppo grande. Rimuovi i loadout salvati.
ja: 容量上限です。ロードアウトを削除してください。
pt_br: Seu arquivo salvo é muito grande. Remova alguns sets salvos.

# Tags##TagItem
source: Tag Item
de: Item markieren
es: Elemento de Etiqueta
fr: Tagger Objet
it: Segna Oggetto
ja: アイテムをタグする
pt_br: Marcar item

# Tags##Favorite
source: Favorite
de: Favorit
es: Favorito
fr: Préféré
it: Preferito
ja: お気に入り
pt_br: Favorito

# Tags##Junk
source: Junk
de: Müll
es: Basura
fr: Camelote
it: Smantella
ja: 不要
pt_br: Lixo

# Tags##Infuse
source: Infuse
de: Infundieren
es: Infundir
fr: Infuser
it: Infondi
ja: 融合する
pt_br: Infundir

# Tags##Keep
source: Keep
de: Behalten
es: Guardar
fr: Garder
it: Tieni
ja: 保管
pt_br: Manter

# Vendors##Vendors
source: Vendors
de: Händler
es: Comerciantes
fr: Marchands
it: Mercanti
ja: ベンダー
pt_br: Vendedores

# Vendors##All
source: All
de: Alle
es: Todo
fr: Tous
it: Tutto
ja: 全て
pt_br: Todos

# Vendors##Available
source: Available on:
de: Verfügbar auf:
es: Disponible en:
fr: Disponible sur:
it: Disponibile da:
ja: 利用可能:
pt_br: Disponível em:

# Vendors##Compare
source: Compare with what you already have:
de: Vergleiche mit dem was du bereits hast:
es: Comparar con lo que ya tienes:
fr: Comparez avec ce que vous avez déjà:
it: Confronta con quello che hai già:
ja: 装備中のものと比較:
pt_br: Compare com o que você já possui:

# Vendors##Load
source: Loading Vendors
de: Lade Händler
es: Cargando comerciantes
fr: Chargement des Marchands
it: Caricamento Mercanti
ja: ローディングベンダー
pt_br: Carregando vendedores

# Vendors##ArmorAndWeapons
source: Armor & Weapons
de: Panzerung & Waffen
es: Armadura y armas
fr: Armure & Armes
it: Equipaggiamento & Armi
ja: アーマーとウェポン
pt_br: Armaduras & Armas

# Vendors##ShipsAndVehicles
source: Ships & Vehicles
de: Schiffe & Fahrzeuge
es: Naves y vehículos
fr: Vaisseaux & Véhicules
it: Navi & Veicoli
ja: 船とビークル
pt_br: Naves & Veículos

# Vendors##Consumables
source: Consumables
de: Verbrauchsgegenstände
es: Consumíbles
fr: Consommables
it: Consumabili
ja: 消費アイテム
pt_br: Consumíveis

# Vendors##Bounties
source: Bounties
de: Beutezüge
es: Contratos
fr: Contrats
it: Taglie
ja: バウンティ
pt_br: Contratos

# Vendors##ShadersAndEmblems
source: Shaders & Emblems
de: Shader & Abzeichen
es: Shaders & Emblemas
fr: Revêtements & Emblèmes
it: Shader & Emblemi
ja: シェーダーとエンブレム
pt_br: Tonalizadores & Emblemas

# Vendors##Emotes
source: Emotes
de: Gesten
es: Gestos
fr: Intéractions
ja: 感情表現
pt_br: Gestos

# RecordBooks##RecordBooks
source: Record Books
de: Urkundenbücher
es: Libros de records
fr: Livre des Records
it: Registri
ja: 記録ブック
pt_br: Livro de Recordes

# RecordBooks##HideCompleted
source: Hide completed records
de: Abgeschlossene Rekorde nicht anzeigen
es: Ocultar records completados
fr: Cacher les records complétés
it: Nascondi completati
ja: 完了した記録を非表示にする
pt_br: Esconder os recordes completados

# Views##About##BungieCopyright
source: All images and content are property of Bungie. Please contact us if there are any issues.
de: Alle Bilder und Inhalte sind Eigentum von Bungie. Bitte kontaktiere uns, wenn es irgendwelche Probleme gibt.
es: Todas las imágenes y contenido son propiedad de Bungie. Por favor contáctanos si hay algún problema.
fr: Toutes images et contenu sont la propriété de Bungie. Veuillez nous contacter s'il y a un problème.
it: Tutte le immagini e i contenuti sono proprietà di Bungie. Contattaci se ci dovessero essere problemi.
ja: すべての画像やコンテンツはBungieの所有物です。 ご不明な点がございましたら、お問い合わせください。
pt_br: Todo o conteúdo e imagens são propriedade da Bungie. Por favor, contate-nos no caso de qualquer problema.

# Views##About##ContactUs
source: Contact Us
de: Kontaktiere uns
es: Contáctanos
fr: Nous Contacter
it: Contattaci
ja: お問い合わせ
pt_br: Fale Conosco

# Views##About##FAQ
source: FAQ
es: Preguntas Frecuentes
ja: よくある質問

# Views##About##FAQAccess
source: How does DIM get access to my Destiny data?
de: Wie bekommt DIM Zugriff auf meine Destiny-Daten?
es: ¿Cómo accede DIM a mis datos de Destiny?
fr: Comment est-ce que DIM a accès à mes données sur Destiny?
it: Come fa DIM ad avere accesso ai miei dati di Destiny?
ja: DIMはどのようにデスティニーのデータを入手しますか？
pt_br: Como o DIM obtém acesso aos meus dados do Destiny?

# Views##About##FAQAccessAnswer
source: Any chrome extension can ask for the data a website stores on your computer. When you log into Bungie.net, you are given a token (a cookie) that is generated uniquely for your account. You use this token to communicate with Bungie securely. The token is more secure than sending your username and password with each request to Bungie's server. DIM uses this token to communicate with Bungie on your behalf.
de: Jede Chrome-Erweiterung kann nach den Daten, die eine Website auf dem Computer speichert fragen. Wenn du dich bei Bungie.net anmeldest erhältst du einen Token (ein Cookie), das für dein Konto einzigartig ist. Dieses Token wird verwendet, um mit Bungie sicher zu kommunizieren. Das Token ist sicherer als mit jeder Anfrage an den Bungie Server den Benutzernamen und das Passwort mitzusenden. DIM verwendet dieses Token um in deinem Namen mit Bungie zu kommunizieren.
es: Cualquier extensión de Chrome puede pedir acceso a los datos que una página web guarda en tu computadora. Cuando inicias sesión en Bungie.net, se te proporciona un token (una cookie) que es generada únicamente para tu cuenta. Utilizas este token para comunicarte con Bungie de manera segura. El token es mas seguro que estar enviando tus credenciales con cada requisito hecho a los servidores de Bungie. DIM utiliza este token para comunicarse con Bungie por ti.
fr: N'importe quelle extension chrome peut demander accès aux données d'un site web stockées sur votre ordinateur. Quand vous vous connectez sur Bungie.net, vous êtes attribué un jeton (un cookie) qui est généré uniquement pour votre compte. Vous utilisez ce jeton pour communiquer avec Bungie en sécurité. Ce jeton est plus sécurisé que d'envoyer votre pseudo and mot de passe avec chaque requête au serveur de Bungie. DIM utilise ce jeton pour communiquer avec Bungie en votre nom.
it: Qualsiasi estensione di Chrome può richiedere i dati, che un sito web salva sul tuo computer. Quando effettui l'accesso su Bungie.net, ti viene dato un gettone (un cookie), che viene generato unicamente per il tuo account. Si usa questo gettone per comunicare con Bungie in modo sicuro. Questo gettone è più sicuro rispetto al mandare il tuo nome utente e la tua password allegati a ogni richiesta ai server di Bungie. DIM usa questo gettone per comunicare con Bungie a tuo nome.
ja: どのクロームエクステンションでもあなたのコンピューターにセーブしてあるウェブサイトのデータを使う許可を得ることが出来ます。Bungie.netにログインする時、個人別のトークン(クッキー)が作られます。このトークンを使ってあなたのコンピューターとBungieが安全に情報交換が出来る様になります。毎回ログインする度にアカウント名とパスワードを入力するより、このトークンを使ったほうが個人情報がより安全だからです。DIMもこのトークンを使ってあなたの代わりにBungieと通信します。
pt_br: Qualquer extensão do Chrome pode solicitar acesso às informações armazenadas em seu computador. Quando você faz seu login no Bungie.net você é solicitado a armazenar um token (um cookie) que é gerado exclusivamente para a sua conta. Você usa esse token para se identificar com segurança com os servidores da Bungie, pois usar este token é muito mais seguro do que enviar seu usuário e senha a cada requisição. O DIM usa esse token para se comunicar com a Bungie e obter informações dos seus personagens e itens.

# Views##About##FAQDupeGally
source: Hey, DIM duplicated my Gjallarhorn!
de: Hey, DIM hat mein Gjallarhorn dupliziert!
es: Oye, DIM duplicó mi Gjallarhorn!
fr: Hey, DIM a dupliqué mon Gjallahorn!
it: Hey, DIM ha duplicato il mio Gjallarhorn!
ja: ちょっと、DIMが私のギャラルホルンを複製しました！
pt_br: Ei, o DIM duplicou minha Gjallarhorn!

# Views##About##FAQDupeGallyAnswer
source: No, we didn't. Promise.
de: Nein, haben wir nicht. Versprochen.
es: No, no lo hicimos. Lo prometo.
fr: Non, non. Promis.
it: No, non è vero. Giuro.
ja: いいえ、こちらでは何もしていません。 約束します。
pt_br: Não, não duplicamos. Temos certeza disso.

# Views##About##FAQKeyboard
source: Does DIM support keyboard shortcuts?
de: Unterstützt DIM Tastaturkürzel?
es: ¿Cuenta DIM con soporte para atajos de teclado (shortcuts)?
fr: Est-ce que DIM supporte des raccourcis clavier?
it: Su DIM funzionano le scelte rapide da tastiera (scorciatoie)?
ja: DIMではキーボードのショートカットを使えますか？
pt_br: O DIM suporta teclas de atalhos?

# Views##About##FAQKeyboardAnswer
source: Yes! Press "?" to see a list of available shortcuts.
de: Ja! Drücke "?" um eine Liste der Kürzel zu sehen.
es: Sí! Presiona la tecla "?" para ver una lista de los atajos disponibles.
fr: Oui! Tapez "?" pour afficher une liste de raccourcis disponibles.
it: Sì! Premi "?" per vedere una lista delle scelte rapide disponibili.
ja: 使えます！使用可能なショートカットリストを表示するには「？」を押してください。
pt_br: Sim! Pressione "?" para ver a lista de teclas de atalhos disponíveis.

# Views##About##FAQLogout
source: How can I log out of DIM?
de: Wie kann ich mich von DIM abmelden?
es: ¿Cómo puedo cerrar sesión en DIM?
fr: Comment puis-je me déconnecter de DIM?
it: Come posso effettuare il log out da DIM?
ja: どうやったらDIMからログアウト出来ますか？
pt_br: Como posso fazer logout do DIM?

# Views##About##FAQLogoutAnswer
source: Your session is tied to Bungie.net. If you logout on Bungie.net, you're effectively logged out of DIM.
de: Deine Sitzung ist an Bungie.net gebunden. Wenn du dich auf Bungie.net abmeldest, wirst du auch von DIM abgemeldet.
es: Tu sesión esta ligada a Bungie.net. Si cierras sesión en Bungie.net, estas efectivamente cerrando sesión en DIM.
fr: Votre session est liée à Bungie.net. Si vous vous déconnnectez de Bungie.net, vous vous déconnectez de DIM.
it: La tua sessione è legata a Bungie.net. Se effettui il log out da Bungie.net, ti disconnetti anche da DIM.
ja: あなたのセッションはBungie.netと繋がっています。Bungie.netからログアウトするとDIMからもログアウトする事になります。
pt_br: Sua sessão está vinculada ao Bungie.net. Se você fizer logout do Bungie.net automaticamente você fará logout do DIM também.

# Views##About##FAQLostItem
source: I lost my item using your tool!
de: Ich habe durch euer Tool einen Gegenstand verloren!
es: ¡Perdí mi artículo usando tu herramienta!
fr: J'ai perdu mes objets en utilisant votre outil!
it: Ho perso un mio oggetto utilizzando DIM!
ja: このツールを使っている間にアイテムを紛失してしまった！
pt_br: Eu perdi um item usando a ferramenta de vocês!

# Views##About##FAQLostItemAnswer
source: More than likely a transfer failed, leaving your item in the vault or on another character. You could search for the item. If that doesn't turn it up, refresh the app by pressing F5. Check Bungie.net or in game to see if your item still exists. We're sure it's still there.
de: Sehr wahrscheinlich ist eine Übertragung fehlgeschlagen, so dass der Gegenstand im Tresor oder auf einem anderen Charakter gelandet ist. Du kannst nach dem Gegenstand suchen. Wenn du ihn trotzdem nicht findest, aktualisiere die App, indem du F5 drückst. Schau auf Bungie.net oder im Spiel nach, um zu sehen wo sich der Gegenstand befindet. Wir sind sicher, er ist da.
es: Es muy probable que la transferencia falló, lo cual deja tu artículo en el Depósito o en otro personaje. Puedes buscar ese objeto. Si incluso así no aparece, actualiza la aplicación presionando F5. Asegúrate de revisar Bungie.net o en el juego para verificar que tu objeto todavía existe. Estamos seguros de que todavía esta ahí.
fr: Il est plus que probable que votre transfer a échoué, laissant votre objet dans les coffres ou sur un autre perso. Vous pouvez rechercher votre objet. Si vous ne le trouvez pas, relancer l'app en appuyant sur F5. Verifiez Bungie.net ou le jeu pour voir si votre objet existe toujours. Nous sommes sûres qu'il y est toujours.
it: Molto probabilmente un trasferimento fallito, che ha lasciato il tuo oggetto nel deposito o a un altro personaggio. Puoi cercare quell'oggetto. Se ciò non dovesse funzionare, aggiorna l'applicazione premendo F5. Controlla su Bungie.net oppure nel gioco per vedere se il tuo oggetto esiste ancora. Siamo sicuri che è ancora lì.
ja: アイテムの転送が失敗した可能性があります。保管庫か他のキャラクターに無いか確かめて下さい。DIMで検索してみて下さい。もし見つからないなら、ブラウザーの更新を。(F5かCommand+R) それでも見つからない場合は、Bungie.net かゲームで直接、探してみてください。どこかに必ず在るはずです。
pt_br: Muito provavelmente sua transferência falhou e seu item está no Cofre ou em outro personagem. Você pode usar o campo de busca para encontrá-lo. Caso não encontre, pressione F5 para atualizar a página. Verifique no Bungie.net ou no próprio jogo se o item realmente existe. Temos plena certeza que ele está em algum lugar.

# Views##About##GitHubHelp
source: If you're interested in contributing to the project, visit us at our project page on GitHub.
de: Wenn du an dem Projekt mitwirken möchtest, besuche uns auf unserer Projektseite auf GitHub.
es: Si estas interesado en contribuir al proyecto, visíta la página del proyecto en GitHub.
fr: Si vous souhaitez contribuer à ce projet, retrouvez-nous sur la page de notre projet sur Github.
it: Se sei interessato a contribuire al progetto, visita la pagina su GitHub.
ja: もし、このプロジェクトに協力していただけるなら、このリンクからGitHubへ。
pt_br: Se você está interessado em contribuir com o projeto, visite nossa página no GitHub.

# Views##About##Header
source: About Destiny Item Manager (DIM)
de: Über Destiny Item Manager (DIM)
es: Acerca de Destiny Item Manager (DIM)
fr: À propos de Destiny Item Manager (DIM)
it: Riguardo Destiny Item Manager (DIM)
ja: デスティニー・アイテム・マネージャー「DIM」 について
pt_br: Sobre o Destiny Item Manager (DIM)

# Views##About##HowItsMade
source: DIM is built upon the same services used by Bungie.net and the Destiny Companion App. DIM can access the items within your Guardians inventory and the Vault for both PlayStation and Xbox. You then can drag and drop items anywhere you wish to move them.
de: DIM basiert auf denselben Diensten wie Bungie.net und der Destiny Companion App. DIM kann auf die Items in deinem Hüter-Inventar und dem Tresor auf PlayStation und Xbox zugreifen. Du kannst dann Elemente per Drag & Drop verschieben, wenn Du sie verschieben möchtest.
es: DIM fue construido sobre los mismos servicios que utiliza Bungie.net y la Aplicación complementaria de Destiny. DIM puede accesar los artículos dentro de el Inventario de tus Guardianes y el Depósito para ambos Xbox y PlayStation. Después puedes arrastrar y soltar los objetos a donde gustes moverlos.
fr: DIM est construit à partir des mêmes services que Bungie.net et l'application Compagnon de Destiny. DIM peut accéder aux objets dans l'inventaire de vos Gardiens et de vos coffres sur Playstation et Xbox. Vous pouvez dès lors glisser-déposer des objets n'importe où vous les voulez.
it: DIM si basa sui servizi usati da Bungie.net e dalla Destiny Companion App. DIM può accedere agli oggetti all'interno dell'inventario e del deposito del tuo Guardiano, sia su Playstation che su Xbox. Tu puoi trascinarli e rilasciarli ovunque tu voglia muoverli.
ja: DIMはBungie.netとDestinyコンパニオンアプリが使っている同じサービスを素にして作られたクロームエクステンションです。DIMはPlayStationとXboxのアカウント両方対応で、キャラクターや保管庫に入っているアイテムにアクセスすることができます。アイテムはドラッグアンドドロップで自由自在に移動できます。
pt_br: O DIM tem como base os mesmos serviços do Bungie.net e o aplicativo Destiny Companion. O DIM pode acessar os itens em seu inventário e cofre em ambas as plataformas PlayStation e Xbox. Você pode então arrastar e soltar os itens para qualquer personagem ou local que deseja mover.

# Views##About##RedditHelp
source: If you have questions, comments, or suggestions- let us know!
de: Wenn du Fragen, Kommentare oder Anregungen hast - lass es uns wissen!
es: Si tienes preguntas, comentarios o sugerencias, háznoslas saber!
fr: Si vous avez des questions, des commentaires, ou des suggestions - faites-le nous savoir!
it: Se hai domande, commenti o suggerimenti - facci sapere!
ja: 質問、コメント、提案があればレディットで教えてください！
pt_br: Se você tem dúvidas, comentários ou sugestões, mande pra gente!

# Views##About##TwitterHelp
source: Be sure to follow us to stay on top of updates and realtime application state information.
de: Folge uns, um Informationen zu DIM erhalten und immer auf dem neuesten Stand zu sein.
es: Asegúrate de seguirnos para estar informado de las actualizaciones e información de la aplicación en tiempo real.
fr: Suivez-nous pour rester informé des mises à jour et des informations en temps réel sur le status de l'application.
it: Assicurati di seguirci per essere sempre informato sugli aggiornamenti e conoscere in tempo reale lo stato dell'applicazione.
ja: ツイッターで最新情報やアプリのリアルタイムステータスなどが確かめられます。フォローよろしくお願いします。
pt_br: Siga-nos para se manter informado sobre atualizações e notificação em tempo real sobre o aplicativo.
