Repository: DestinyItemManager/DIM
Catalog: src/i18n/dim_*.po
Languages: de, es, fr, it, ja, pt_br

# LB##Help##Tier11Example
source: 4/5/2 (a Tier 11 build) is 4 Intellect, 5 Discipline, 2 Strength (4+5+2 = Tier 11)
de: 4/5/2 (ein Stufe 11 Set) ist 4 Intellekt, 5 Disziplin, 2 Stärke (4+5+2 = Stufe 11)
es: 4/5/2 (equipo Nivel 11) es 4 de Intelecto, 5 de Disciplina y 2 de Fuerza (4+5+2 = Nivel 11)
fr: 4/5/2 (un ensemble Tier 11) est 4 Intelligence 5 Discipline, 2 Force (4+5+2 = Tier 11)
it: 4/5/2 (una build Tier 11) corrisponde a 4 Intelletto, 5 Disciplina, 2 Forza (4+5+2 = Tier 11)
ja: 4/5/2(ティア11装備)は知性4、鍛錬5、腕力、2(4+5+2=ティア11)
pt_br: 4/5/2 (um set Tier 11) significa 4 Intelecto, 5 Disciplina, 2 Força (4+5+2 = Tier 11)

# LB##Help##Intellect
source: Intellect speeds up Super recharge time
de: Intellekt beschleunigt die Super Abklingzeit
es: El Intelecto acelera la recarga de tiempo del Súper
fr: L'intelligence accélère le temps de recharge du super chargé
it: L'Intelletto riduce il tempo di ricarica della Super
ja: 知性はスーパースキルのクールダウン時間を短縮する
pt_br: Intelecto acelera o tempo de recarga da Super.

# LB##Help##Discipline
source: Discipline speeds up Grenade recharge time
de: Disziplin beschleunigt die Granaten Aufladezeit
es: La Disciplina acelera la recarga de tiempo de la Granada
fr: La Discipline accélère le temps de recharge des Grenades
it: La Disciplina riduce il tempo di ricarica delle Granate
ja: 鍛錬はグレネードのクールダウン時間を短縮する
pt_br: Disciplina acelera o tempo de recarga de granadas.

# LB##Help##Strength
source: Strength speeds up Melee recharge time
de: Stärke beschleunigt die Nahkampf Aufladezeit
es: La Fuerza acelera la recarga de tiempo de el Cuerpo a Cuerpo
fr: La Force accélère le temps de recharge de la mêlée
it: La Forza riduce il tempo di ricarica del Corpo a Corpo
ja: 腕力は近接スキルのクールダウン時間を短縮する
pt_br: Força acelera o tempo de recarga do corpo-a-corpo.

# LB##Help##Synergy
source: Try to find armor that has ammo increasing perks for weapon types that you use.
de: Versuche Rüstung zu finden, welche dir mehr Munition für Waffenklassen geben, die du benutzt.
es: Intenta encontrar armadura que tenga mejoras de incremento de munición para el tipo de armas que frecuentemente usas.
fr: Essayez de trouver une armure qui a des atouts augmentant le nombre de munitions pour les types d'armes que vous utilisez.
it: Cerca di trovare armature con perk, che aumentino le munizioni per i tipi di armi che vuoi utilizzare.
ja: 使用中の武器の弾増弾がついてる防具を探しましょう。
pt_br: Tente encontrar uma armadura com perks que aumentem a quantidade de munição das armas que você mais usa.

# LB##Help##ChangeNodes
source: Change the Intellect, Discipline, or Strength nodes in game to what is displayed to create each loadout.
de: Verändere Intellekt, Disziplin oder Stärke im Spiel auf die Werte, die beim Erstellen des Loadouts angezeigt werden.
es: Cambia los nodos de Intelecto, Disciplina y Fuerza en el juego a lo que se muestra para crear cada equipo.
fr: Changer les nœuds d'Intelligence, de Discipline ou de Force dans le jeu à ce qui est affiché pour créer chaque ensemble pré enregistré.
it: All'interno del gioco seleziona i perk di Intelletto/Disciplina/Forza, che sono mostrati, per ricreare ogni loadout.
ja: ロードアウトを作成するには知性、鍛錬、腕力の割合を表示のように変更して下さい.
pt_br: Mude o Intelecto, Disciplina e Força dentro do jogo de acordo com o que é exibido ao criar cada set.

# LB##Help##StatsIncrease
source: As an items defense level increases, the stats on that item (int/dis/str) also increase.
de: Wenn sich der Verteidigungswert für ein Rüstungsteil erhöht, nehmen auch die Werte für dieses Rüstungsteil (Int/Dis/Stä) zu.
es: Mientras el nivel de defensa de los objetos incremente, las estadísticas en ese objeto (int/dis/fuer) también incrementan.
fr: À mesure que le niveau de défense des objets augmente, les statistiques de cet objet (int/dis/for) augmentent également.
it: Quando la difesa di un oggetto aumenta, aumentano anche le sue statistiche (intelletto/disciplina/forza).
ja: アイテムの防御レベルが上昇するとともに、アイテムのステータス(知性/鍛錬/腕力)も上昇します。
pt_br: Quando o nível de defesa de um item aumenta, os atributos deste item (intelecto, disciplina e força) também aumentam.

# LB##ShowAllConfigs
source: Show all configurations
de: Zeige alle Einstellungen
es: Mostrar todas las configuraciones
fr: Afficher toutes les configurations
it: Mostra tutte le configurazioni
ja: 全ての設定を表示する
pt_br: Exibir todas as configurações

# LB##ShowConfigs
source: Show configurations
de: Zeige Einstellungen
es: Mostrar configuraciones
fr: Afficher les configurations
it: Mostra configurazioni
ja: 設定を表示する
pt_br: Exibir configurações

# LB##HideAllConfigs
source: Hide all configurations
de: Verstecke alle Einstellungen
es: Ocultar todas las configuraciones
fr: Cacher toutes les configurations
it: Nascondi tutte le configurazioni
ja: 全ての設定を隠す
pt_br: Ocultar todas as configurações

# LB##HideConfigs
source: Hide configurations
de: Verstecke Einstellungen
es: Ocultar configuraciones
fr: Cacher les configurations
it: Nascondi configurazioni
ja: 設定を隠す
pt_br: Ocultar configurações

# LB##Loading
source: Loading best sets ({{percent, pct2}})
de: Lade die besten Sets ({{percent, pct2}})
es: Cargar mejores equipos ({{percent, pct2}})
fr: Chargement des meilleurs sets ({{percent, pct2}})
it: Caricando i migliori set ({{percent, pct2}})
ja: ベストセットをロードする ({{percent, pct2}})
pt_br: Carregando os melhores sets ({{percent, pct2}})

# LB##Vendor
source: Include Vendor items
de: Gegenstände von Händlern einschließen
es: Incluir objetos de vendedores
fr: Inclure objets de marchands
it: Includi oggetti dei Mercanti
ja: ベンダー装備も含む
pt_br: Incluir itens de vendedores

# LB##Exclude
source: Excluded Items
de: Ignorierte Gegenstände
es: Objetos excluidos
fr: Objets exclus
it: Oggetti esclusi
ja: 省かれたアイテム
pt_br: Itens ignorados

# LB##ExcludeHelp
source: Shift + click an item (or drag and drop into this bucket) to build sets without specific gear.
de: Benutze Shift + Klick bei einem Gegenstand (oder ziehe ihn in dieses Feld) um Sets ohne diesen Gegenstand zu generieren.
es: Shift + click en un objeto (o arrástralo y suéltalo en esta cubeta) para crear un conjunto sin equipo específico.
fr: Shift + cliquez un objet (ou glissez-déposez dans cet espace) pour construire des sets sans équipement spécifique.
it: Shift + click su un oggetto (o trascina e rilascia in questo riquadro) per creare dei set senza delle specifiche armature.
ja: 特定のギアを持たずにセットを構築するには、アイテムをShift +クリック（またはこのバケットにドラッグアンドドロップ）します。
pt_br: SHIFT+Clique em um item (ou arraste e solte no quadro abaixo) para construir sets ignorando itens específicos.

# LB##LockPerk
source: Lock perk
de: Perk sperren
es: Bloquear mejora
fr: Verrouiller amélioration
it: Blocca perk
ja: パークを固定する
pt_br: Por perk

# LB##Missing1
source: Missing legendary or exotic pieces to build a full set!
de: Es fehlen legendäre oder exotische Gegenstände, um ein vollständiges Set zu generieren!
es: Faltan piezas legendarias o exóticas para crear un conjunto completo!
fr: Pièces légendaires ou éxotiques manquantes pour construire un set complet!
it: Manca un leggendario o un esotico per costruire un set completo!
ja: フルセットを作るためのレジェンダリー、エキゾチックの部位が足りません！
pt_br: Faltam itens lendários ou exóticos para construir um set completo!

# LB##Missing2
source: Missing rare, legendary, or exotic pieces to build a full set!
de: Es fehlen seltene, legendäre oder exotische Gegenstände, um ein vollständiges Set zu generieren!
es: Faltan piezas raras, legendarias o exóticas para crear un conjunto completo!
fr: Pièces rares, légendaires ou éxotiques manquantes pour construire un set complet!
it: Manca un raro, un leggendario o un esotico per costruire un set completo
ja: フルセットを作るためのレア、レジェンダリー、エキゾチックの部位が足りません！
pt_br: Faltam itens raros, lendários ou exóticos para construir um set completo!

# Loadouts##Any
source: Any
de: Irgendein
es: Alguna
fr: Tout
it: Qualsiasi
ja: どれか
pt_br: Qualquer

# Loadouts##Loadouts
source: Loadouts
es: Equipos
ja: ロードアウト
pt_br: Sets

# Loadouts##Before
source: Before '{{name}}'
de: Zurück zu '{{name}}'
es: Antes '{{name}}'
fr: Avant '{{name}}'
it: Prima '{{name}}'
ja: 前 '{{name}}'
pt_br: Antes '{{name}}'

# Loadouts##Create
source: Create Loadout
de: Loadout erstellen
es: Crear Equipo
fr: Créer Loadout
it: Creare Loadout
ja: ロードアウトを作成
pt_br: Criar set

# Loadouts##FromEquipped
source: Equipped
de: Ausrüstung
es: Equipado
fr: Equipé
it: Equipaggiato
ja: 装備している
pt_br: Equipado

# Loadouts##Edit
source: Edit Loadout
de: Loadout bearbeiten
es: Editar equipo
fr: Modifier Loadout
it: Modifica Loadout
ja: ロードアウトを編集
pt_br: Editar set

# Loadouts##Delete
source: Delete Loadout
de: Loadout löschen
es: Borrar equipo
fr: Effacer Loadout
it: Cancellare Loadout
ja: ロードアウトを削除
pt_br: Excluir set

# Loadouts##ConfirmDelete
source: Are you sure you want to delete '{{name}}'?
de: '{{name}}' wirklich löschen?
es: Estas seguro de que quieres borrar '{{name}}'?
fr: Êtes-vous sûr de vouloir supprimer '{{name}}'?
it: Sei sicuro di voler eliminare '{{name}}'?
ja: 本当に「{{name}}」を削除しますか？
pt_br: Tem certeza que deseja excluir '{{name}}'?

# Loadouts##ApplySearch
source: Items = "{{query}}"
de: Gegenstand = "{{query}}"
es: Objetos = "{{query}}"
fr: Objets = "{{query}}"
it: Elementi = "{{query}}"
ja: アイテム = "{{query}}"
pt_br: Itens = "{{query}}"

# Loadouts##MaximizeLight
source: Maximize Light
de: Licht maximieren
es: Maximizar Luz
fr: Maximiser la Lumière
it: Massimizzare la Luce
ja: 光レベルを最大化
pt_br: Maximizar Luz

# Loadouts##ItemLeveling
source: Item Leveling
de: Gegenstand aufwerten
es: Nivel de objetos
fr: Evolution d'objet
it: Elementi da Livellare
ja: アイテムのレベルアップ
pt_br: Nivelamento de itens

# Loadouts##GatherEngrams
source: Gather Engrams
de: Engramme sammeln
es: Juntar engramas
fr: Réunir les Engrammes
it: Raccogliere Engrammi
ja: エングラム収集
pt_br: Obter engramas

# Loadouts##GatherEngramsExceptExotics
source: Exotics
de: Exo
es: Exóticos
fr: Exotiques
it: Esotici
ja: エキゾチック
pt_br: Exóticos

# Loadouts##RestoreAllItems
source: All Items
de: Alle Gegenstände
es: Todos los objetos
fr: Tous les objets
it: Tutti gli Elementi
ja: 全アイテム
pt_br: Todos os itens

# Loadouts##Random
source: Random
de: Zufällig
es: Aleatorio
fr: Aléatoire
it: Casuale
ja: ランダム
pt_br: Aleatória

# Loadouts##Randomize
source: Randomize your equipped weapons, armor, ghost, and artifact?
de: Sollen deine ausgerüsteten Waffen und Rüstungen, sowie Geist und Artefakt zufällig ausgewählt werden?
es: Aleatorizar las armas, armaduras, carcasa y artefacto equipados?
fr: Randomisez vos armes, armures, spectres et artéfacts équipés?
it: Vuoi selezionare casualmente armi, armature, spettro e artefatto?
ja: ランダムで武器、防具、ゴースト、アーティファクトを装備しますか？
pt_br: Embaralhar suas armas equipadas, armadura, fantasma e artefato?

# Loadouts##VendorsCannotEquip
source: These vendor items cannot be equipped:
de: Folgende Händler-Gegenstände können nicht ausgerüstet werden:
es: Estos objetos de vendedores no pueden equiparse:
fr: Ces objets de vendeurs ne peuvent pas être équipés:
it: Questi oggetti dei venditori non possono essere equipaggiati:
ja: これらのベンダーアイテムは装備出来ません。
pt_br: Estes itens de vendedores não podem ser equipados:

# Loadouts##VendorsCanEquip
source: These items can be equipped:
de: Folgende Gegenstände können ausgerüstet werden:
es: Estos objetos pueden equiparse:
fr: Ces objets peuvent être équipés:
it: Questi oggetti possono essere equipaggiati:
ja: これらのアイテムは装備出来ません。
pt_br: Estes itens não podem ser equipados:

# Loadouts##MaxSlots
source: You can only have {{slots}} of that kind of item in a loadout.
de: Du kannst nur {{slots}} Gegenstände dieser Art in einem Loadout haben.
es: Solo puedes tener {{slots}} objetos de ese tipo en una configuración
fr: Tu peut uniquement avoir {{slots}} de ce type d'objet dans un loadout.
it: Puoi avere solo {{slots}} tipi di quell'oggetto in un loadout.
ja: ロードアウトでは、その種のアイテムの{{slots}}しか持てません。
pt_br: Você só pode ter {{slots}} desde tipo de item em seu set.

# Loadouts##OnlyItems
source: Only equippable items, materials, and consumables can be added to a loadout.
de: Es können nur ausrüstbare Gegenstände, Materialien und Verbrauchsgegenstände zu einem Loadout hinzugefügt werden.
es: Solo objetos equipables, materiales, y consumibles pueden añadirse a una configuración
fr: Seulement les objets équipable, matériaux et consommables peuvent être ajoutés à un loadout.
it: Solo oggetti, che si possono equipaggiare, materiali e consumabili si possono aggiungere a un loadout.
ja: 装備可能なアイテム、マテリアル、消耗品のみをロードアウトに追加することができます。
pt_br: Somente itens equipáveis, materiais e consumíveis podem ser adicionados em um set.

# Loadouts##FilteredItems
source: Filtered Items
de: Gefilterte Items
es: Objetos filtrados
fr: Objets filtrés
it: Oggetti Filtrati
ja: フィルタ処理された項目
pt_br: Itens filtrados

# Loadouts##NoEngrams
source: No non-exotic engrams are available to transfer.
de: Es sind keine nicht-exotischen Engramme zum Transfer verfügbar.
es: No hay engramas no exóticos disponibles para transferir
fr: Aucun engrammes non-exotique n'est disponible pour le transfert.
it: Non ci sono engrammi non-esotici da trasferire.
ja: 転送出来るエングラムがありません。
pt_br: Nenhum engrama não-exótico disponível para transferir.

# Loadouts##NoExotics
source: No engrams are available to transfer.
de: Es sind keine Engramme zum Transfer verfügbar.
es: No hay engramas disponibles para transferir
fr: Aucun engrammes n'est disponible pour le transfert.
it: Non ci sono engrammi da trasferire.
ja: 非エキゾチクなエングラムは転送できません。
pt_br: Nenhum engrama disponível para transferir.

# Loadouts##LoadoutName
source: Loadout Name...
es: Nombre de equipo...
fr: Nom du loadout...
it: Nome Loadout...
ja: ロードアウトの名前...
pt_br: Nome do set...

# Loadouts##Save
source: Save
de: Speichern
es: Guardar
fr: Sauvegarder
it: Salva
ja: 保存
pt_br: Salvar

# Loadouts##SaveAsNew
source: Save As New
de: Als neu speichern
es: Guardar como nuevo
fr: Sauvegarder comme nouveau
it: Salva come nuovo
ja: 新規で保存
pt_br: Salvar como novo

# Loadouts##Cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Cancella
ja: キャンセル
pt_br: Cancelar

# Loadouts##ItemsWithIcon
source: Items with this icon will be equipped. Click on an item to toggle equip.
de: Gegenstände mit diesem Symbol werden angelegt. Klicke auf einen Gegenstand um ihn anzulegen bzw. abzulegen.
es: Objetos con éste ícono van a ser equipados. Click en un objeto para equipar.
fr: Les objets avec cet icone seront équipés. Cliquez sur un bouton d'objet pour l'équiper.
it: Gli oggetti con questa icona verranno equipaggiati. Clicca su un oggetto per scegliere se equipaggiarli o meno.
ja: このアイコンを持つアイテムが装備されます。アイテムをクリックすると装備を切り替えることができます。
pt_br: Itens com este ícone serão equipados. Clicar em um item alterna a equipagem.

# Loadouts##CouldNotEquip
source: Could not equip {{itemname}}
de: {{itemname}} konnte nicht ausgerüstet werden
es: No se pudo equipar {{itemname}}
fr: Impossible d'équiper {{itemname}}
it: Impossibile equipaggiare {{itemname}}
ja: {{itemname}} を装備できませんでした
pt_br: Não foi possível equipar {{itemname}}

# Loadouts##TooManyRequested
source: You have {{total}} {{itemname}} but your loadout asks for {{requested}} We transfered all you had.
de: Du hast {{total}} {{itemname}}. Dein Loadout verlangt jedoch {{requested}}. Wir haben alles übertragen, was da war.
es: Tu tienes {{total}} {{itemname}} pero tu configuración pregunta por {{requested}}. Transferimos todo lo que tenías.
fr: Tu a {{total}} {{itemname}} mais ton loadout demande {{requested}} Nous avons transféré tout ce que tu avais.
it: Hai un totale di {{total}} {{itemname}}, ma il tuo loadout ne richiede {{requested}}. Abbiamo trasferito tutti quelli che avevi.
ja: あなたは{{total}} {{itemname}}を持っていますが、あなたのロードアウトは{{requested}}を要求します。
pt_br: Você tem {{total}} {{itemname}} mas o seu set de itens busca por {{requested}}. Nós transferimos tudo o que você tem.

# Loadouts##DoesNotExist
source: {{itemname}} doesn't exist in your account.
de: {{itemname}} existiert nicht auf deinem Account.
es: {{itemname}} no existe en tu cuenta.
fr: {{itemname}} n'existe pas dans votre compte.
it: {{itemname}} non esiste sul tuo account.
ja: {{itemname}} はあなたのアカウント内に存在しません。
pt_br: {{itemname}} não existe em sua conta.

# Loadouts##AppliedAuto
source: Automatic Loadout Builder
de: Automatischer Loadout Builder
es: Crear automático de equipo
fr: Constructeur de Loadout automatique
it: Costruttore Automatico di Loadout
ja: 自動ロードアウトビルダー
pt_br: Construtor automático de sets

# Loadouts##Applied
source: Your single item loadout has been transferred to your {{store}}.
de: Dein Ein-Item Loadout wurde zum {{store}} übertragen.
es: Tu equipo de un objeto ha sido transferido a tu {{store}}.
fr: Votre loadout de {{amount}} objets a été transféré à votre {{store}}
ja: {{amount}} 個のアイテムのロードアウトが {{store}} に転送されました.
pt_br: Seu set de {{amount}} itens foi transferido para seu {{store}}.

# Loadouts##AppliedError
source: None of the items in your loadout could be transferred.
de: Keiner der Gegenstände in deinem Loadout konnte übertragen werden.
es: Ninguno de los objetos en tu equipo pudo ser transferido.
fr: Aucun des objets de votre loadout n'a pu être transféré.
it: Non è stato possibile trasferire nessuno degli oggetti del tuo loadout.
ja: あなたのロードアウトのアイテムは転送できませんでした。
pt_br: Nenhum dos itens do seu set pode ser transferido.

# Loadouts##AppliedWarn
source: Your loadout has been partially transferred, but {{failed}} of {{total}} items had errors.
de: Dein Loadout wurde teilweise übertragen, aber {{failed}} von {{total}} Gegenständen hatten Fehler.
es: Tu equipo ha sido parcialmente transferido, pero {{failed}} de {{total}} objetos tuvieron errores.
fr: Votre loadout a été partiellement transféré, mais {{failed}} sur {{total}} objets ont échoué.
it: Il tuo loadout è stato parzialmente trasferito, ma per {{failed}} di {{total}} oggetti il trasferimento è fallito.
ja: あなたのロードアウトは部分的に移転されましたが、{{total}}の{{failed}}アイテムにエラーがありました。
pt_br: Seu set foi parcialmente transferido, mas {{failed}} de {{total}} itens retornaram erros.

# Loadouts##NameRequired
source: A name is required.
de: Ein Name ist erforderlich.
es: Se necesita un nombre
fr: Un nom est requis.
it: E' richiesto un nome.
ja: 名称が必要
pt_br: Um nome é obrigatório.

# Loadouts##MakeRoom
source: Make Room for Postmaster
de: Schaffe Platz für Posstellenitems
es: Hacer espacio en la Administración
fr: Faites de la place pour le Commit Des Postes
it: Crea spazio per l'Amministratore
ja: ポストマスターのための部屋を作る
pt_br: Abrir espaço para itens do Correio

# Loadouts##MakeRoomDone
source: Finished making room for 1 Postmaster item by moving 1 item off of {{store}}.
de: Platz für 1 Poststellenitem durch verschieben von {{movedNum}} Item vom {{store}} geschaffen.
es: Se terminó de hacer espacio para 1 objeto de la Administración al mover 1 objeto fuera de {{store}}.
fr: À Fini de faire de la place pour 1 objet du Commit Des Postes en déplaçant 1 objet hors de {{store}}.
ja: {{movedNum}} 個のアイテムを移動させたことで ポストマスターにある {{count}} 個のアイテム用のスペースを確保できした.
pt_br: Foi aberto espaço para 1 item de Correio movendo 1 item do {{store}}.

# Loadouts##MakeRoomError
source: Unable to make room for all Postmaster items: {{error}}.
de: Es kann kein Platz für alle Posstellengegenstände geschaffen werden: {{error}}.
es: Imposible hacer espacio para todos los objetos en la Administración: {{error}}.
fr: Impossible de faire de la place pour tous les objets du Commit Des Postes: {{error}}.
it: Impossibile creare spazio per tutti gli oggetti dell'Amministratore: {{error}}.
ja: ポストマスターの全アイテム用のスペースを確保できませんでした: {{error}} 。
pt_br: Incapaz de abrir espaço para todos os itens do Correio: {{error}}.

# Loadouts##SaveErrorTitle
source: Error saving loadout
de: Fehler beim Speichern des Loadouts
es: Error al guardar equipo
fr: Erreur lors de l'enregistrement du loadout
it: Si è presentato un errore salvando un loadout
ja: ロードアウトのセーブ中にエラー
pt_br: Erro ao salvar o set

# Loadouts##SaveErrorDescription
source: Unable to save loadout {{loadoutName}}: {{error}}.
de: Speichern des Loadouts {{loadoutName}} nicht möglich: {{error}}.
es: Incapaz de guardar equipo {{loadoutName}}: {{error}}.
fr: Impossible d'enregistrer le loadout {{loadoutName}}: {{error}}
it: Impossibile salvare il loadout {{loadoutName}}: {{error}}.
ja: ロードアウトのセーブに失敗 {{loadoutName}}: {{error}}.
pt_br: Incapaz de salvar o set {{loadoutName}}: {{error}}.

# Loadouts##DeleteErrorTitle
source: Error deleting loadout
de: Fehler beim Löschen des Loadouts
es: Error al borrar equipo
fr: Erreur lors de la suppression du loadout
it: Si è presentato un errore cancellando un loadout
ja: ロードアウト削除中にエラー
pt_br: Erro ao deletar o set set

# Loadouts##DeleteErrorDescription
source: Unable to delete loadout {{loadoutName}}: {{error}}.
de: Löschen des Loadouts {{loadoutName}} nicht möglich: {{error}}.
es: Incapaz de borrar equipo {{loadoutName}}: {{error}}.
fr: Impossible de supprimer le loadout {{loadoutName}}: {{error}}.
it: Impossibile cancellare il loadout {{loadoutName}}: {{error}}.
ja: ロードアウト削除失敗 {{loadoutName}}: {{error}}.
pt_br: Incapaz de deletar o set {{loadoutName}}: {{error}}.

# Manifest##Build
source: Building Destiny info database
de: Lege Destiny Datenbank an
es: Creando información de la base de datos de Destiny
fr: Base de données d'info de Destiny en cours de construction
it: Costruisco il database di informazioni di Destiny
ja: Destinyのデータを再構築する。
pt_br: Construindo banco de dados de informações

# Manifest##Download
source: Downloading latest Destiny info from Bungie
de: Lade neueste Daten von Bungie herunter
es: Descargando información más actualizada de Destiny desde Bungie
fr: Téléchargement en cours des derniers infos Destiny de Bungie
it: Scarico le ultime informazioni riguardanti Destiny da Bungie
ja: 最新のDestiny情報をBungieからダウンロードする
pt_br: Baixando últimas informações da Bungie

# Manifest##Error
source: Error loading Destiny info: {{error}} Reload to retry.
de: Fehler beim Laden von Destiny Daten: {{error}} App neu laden, um es nochmals zu versuchen.
es: Error cargando Destiny info: {{error}} Carga de nuevo para volver a intentarlo.
fr: Erreur de chargement des infos Destiny: {{error}} Redémarrez pour rééssayer.
it: Errore caricando le informazioni su Destiny: {{error}} Ricarica per riprovare.
ja: 読み込みエラー: {{error}} 再読み込みをしてください。
pt_br: Erro ao carregar informações de Destiny: {{error}} Reinicie para tentar novamente.

# Manifest##Outdated
source: Outdated Destiny Info
de: Veraltete Destiny Daten
es: Información de Destiny obsoleta
fr: Infos Destiny expirées
it: Informazioni su Destiny datate
ja: 古いデスティニーのデータ
pt_br: Informações desatualizadas
